export default {
    "BLOOMLORDMON": {
        "cover": "https://digimon.net/cimages/digimon/bloomlordmon.jpg",
        "level": "究極体",
        "type": "妖精型",
        "attribute": "ワクチン",
        "move": "・マルチプルシード・スプラウトラッシュ・グラン・デル・ソル",
        "description": "\nプロフィール植物が甲冑を纏った妖精型デジモンで、自然を守るために戦う心優しい騎士。肩の花から太陽光を吸収することでエネルギーを蓄えている。限界までエネルギーが高まった時に発揮する力は、ロイヤルナイツにも匹敵するといわれている。どんな悪天候も晴天に変える能力を持ち、屋外では常に有利な戦場を作り出せる。\r\n必殺技は左肩の花弁から無数の種子を機関銃のように撃ち出す『マルチプルシード』と、右手に携えた花の槍で敵を貫く『スプラウトラッシュ』。そして、花の槍が開花した時のみ中から現れる、巨大な光の剣で極太のビームを放つ『グラン・デル・ソル』。\t\t\t\t\t\t\t"
    },
    "AJATARMON": {
        "cover": "https://digimon.net/cimages/digimon/ajatarmon.jpg",
        "level": "完全体",
        "type": "植物型",
        "attribute": "ワクチン",
        "move": "・アサルトハチェット・タイドアップアイビー・ショットガンモス",
        "description": "\nプロフィール民族のように群れで棲息する植物型デジモン。ジャングルの奥深くにささやかな文明を築いている。基本的に無口であまり喋らず、群れで行う狩りの際にはハンドサインでコンタクトを取り、優れた連携で獲物を仕留める。短気で気性が荒いが、狩人としての誇りを持つ純粋な心の持ち主だ。\r\n必殺技は大木をも一瞬で切り倒す万能鉈で敵を討つ『アサルトハチェット』と、後頭部から生えた触手で敵を縛り付ける『タイドアップアイビー』。遠距離から仕掛けてくる相手に対しては、頭髪のように生えた毒草の針を飛ばし身動きを封じる『ショットガンモス』で応戦する。\t\t\t\t\t\t\t"
    },
    "GARDROMON（GOLD)": {
        "cover": "https://digimon.net/cimages/digimon/gardromon_gold.jpg",
        "level": "成熟期",
        "type": "マシーン型",
        "attribute": "フリー",
        "move": "・ディストラクショングレネード",
        "description": "\nプロフィールクロンデジゾイトの鉱山を警備していたガードロモンが、度重なる違法採掘者の激しい襲撃に耐えられるように変化した姿。ガードロモンの装甲が、空気中に漂うクロンデジゾイトの粉塵データを取り込んだ結果だと言われている。その装甲は通常のガードロモンの物より耐久性が向上し、必殺技の『ディストラクショングレネード』も僅かながら出力を上げることに成功している。だが、その代わりに装甲の重量は増えてしまい、全体的に動きを鈍らせる要因となってしまった。\t\t\t\t\t\t\t"
    },
    "BURGAMON": {
        "cover": "https://digimon.net/cimages/digimon/burgamon.jpg",
        "level": "成長期",
        "type": "食物型",
        "attribute": "ワクチン",
        "move": "・デリシャスパティ・グリーンピクルス",
        "description": "\nプロフィール多岐に渡るハンバーガーのデータを取り込んだ食物型デジモン。お腹を空かせたデジモンに、腕によりをかけたハンバーガーを振る舞うのが何よりの喜び。エビバーガモンとともに、お客さんがいっぱい集まる一流ハンバーガーショップを作ることを目指している。食事の邪魔をする者には容赦がなく、大きく美味しいパティで相手を挟みこみ練りこんでしまう『デリシャスパティ』や、ピクルス型の円盤をフリスビーのように投げる『グリーンピクルス』で撃退する。\t\t\t\t\t\t\t"
    },
    "PIDMON": {
        "cover": "https://digimon.net/cimages/digimon/pidmon.jpg",
        "level": "成熟期",
        "type": "天使型",
        "attribute": "ワクチン",
        "move": "・ファイアフェザー・ピッドスピード",
        "description": "\nプロフィール２枚の羽を持ち、輝かしい白い衣を身にまとった“天使型デジモン”。エンジェモンと同じ完全なる善の存在だが、階級はエンジェモンの下に位置する。しかし、パワーはエンジェモンに負けず劣らずあり、ホーリーロッドを振るい悪を滅ぼす存在である。必殺技は、聖なる炎で燃え上がる羽を流星のように降らせる『ファイアフェザー』と、猛スピードで突撃し、ホーリーロッドで強烈な一撃を繰り出す『ピッドスピード』。\t\t\t\t\t\t\t"
    },
    "SANDYAMMAMON": {
        "cover": "https://digimon.net/cimages/digimon/sandyammamon.jpg",
        "level": "成熟期",
        "type": "昆虫型",
        "attribute": "データ",
        "move": "・デザートウィンド",
        "description": "\nプロフィール砂漠に生息しているヤンマモンの一種。ヤンマモンと違ってノンビリ屋な性格だが、自分の縄張りに入ってくるデジモンに対しては手加減しない。必殺技は、強力な羽ばたきで小さな砂嵐を起こす「デザードウィンド」。\t\t\t\t\t\t\t"
    },
    "YAMMAMON": {
        "cover": "https://digimon.net/cimages/digimon/yammamon.jpg",
        "level": "成熟期",
        "type": "昆虫型",
        "attribute": "データ",
        "move": "・サンダーレイ・インセクスオーム",
        "description": "\nプロフィール巨大な昆虫の「オニヤンマ」のデータを取り込んだデジモンで、非常に原始的なデジモンと言われている。体は硬い外殻で覆われており、その硬さはグレイモンの頭部と同等で、かつ非常に体が軽いため高速で飛び回ることが出来る。必殺技は電撃を帯びたレーザーを掃射する『サンダーレイ』と、羽ばたきで強烈な電磁波を生み出す『インセクスオーム』。\t\t\t\t\t\t\t"
    },
    "MORISHELLMON": {
        "cover": "https://digimon.net/cimages/digimon/morishellmon.jpg",
        "level": "成熟期",
        "type": "軟体型",
        "attribute": "データ",
        "move": "・パイルシェル・マインドフォッグ",
        "description": "\nプロフィール森深い沼地に生息するシェルモンの仲間。シェルモンとは体色や生息地が異なり、住む場所にあわせて体の色を変えたと考えられている。普段は硬い殻の中にこもっている事が多いが、好戦的なシェルモンと同じく攻撃的な性格で、体も大きく力もあるためモリシェルモンの縄張りに近づき怒らせることは得策ではない。必殺技は硬い貝の中に手足をしまい、回転しながら突進する『パイルシェル』と、口から幻影を見せる濃霧を噴出する『マインドフォッグ』。\t\t\t\t\t\t\t"
    },
    "BOMBERNANIMON": {
        "cover": "https://digimon.net/cimages/digimon/bombernanimon.jpg",
        "level": "成熟期",
        "type": "インベイド型",
        "attribute": "ウィルス",
        "move": "・フリースローボム・爆・オヤジパンチ",
        "description": "\nプロフィール別次元のデジタルワールドから侵入して来たナニモンの亜種のようだが、真相は不明。その名の通り体全体が爆弾になっており、デジタルワールドでバトルを続けている内に身体が爆弾になってしまったらしい。更に頭頂部の毛が導火線になっているのも特徴。必殺技は百発百中の爆弾を投げつける『フリースローボム』と、強力な爆撃パンチを放つ『爆・オヤジパンチ』。\t\t\t\t\t\t\t"
    },
    "HERAKLEKABUTERIMON": {
        "cover": "https://digimon.net/cimages/digimon/heraklekabuterimon_x.jpg",
        "level": "究極体",
        "type": "昆虫型",
        "attribute": "ワクチン",
        "move": "・ギガブラスター・ホーンバスター改",
        "description": "\nプロフィールカブテリモン種とクワガーモン種のデータを併せ持って進化した究極の昆虫型デジモン。巨大な角と鋏を持ち、正反対の性質だった２種のデジモンの欠点を完全に補った形態といえる。体は黄金色に輝き、アトラーカブテリモンが失った飛行能力も復活強化し、超音速でデジタルワールドを駆け巡る。もはやこの究極の進化を果たしたヘラクルカブテリモンにかなう存在は少ないだろう。必殺技は『メガブラスター』の強化版『ギガブラスター』。この技を受け消滅しない者は存在しない。\r\n■Ｘ抗体によるヘラクルカブテリモンのデジコアへの影響\r\n昆虫の様な姿から、より格闘戦に特化した姿へと変化しており、両手足が強靭な四肢へと変貌した。しかし、昆虫特有の素早さは失われず、素早い動きと自身の体の何倍もの大きさの物を軽々と持ち上げる様は圧倒的強者の証だ。必殺技は、球状に圧縮し威力が桁違いに増した『ギガブラスター』と、瞬時に敵の懐に飛び込み強烈な突き上げをする『ホーンバスター改』。\t\t\t\t\t\t\t"
    },
    "STARMON": {
        "cover": "https://digimon.net/cimages/digimon/starmon_x.jpg",
        "level": "成熟期",
        "type": "突然変異型",
        "attribute": "データ",
        "move": "・メテオスコール・メテオチャンピオン",
        "description": "\nプロフィール宇宙開発センターの惑星解析用ソフトの中で偶然発見された惑星型のデジモン。星形のアーマースーツと星マークのグラブとブーツを装備した宇宙の戦士。ズタズタになった黄色マフラーが、スターモンの戦歴を物語っている。体の中央の目は闘志に燃え、言葉を話さなくとも相手に意思を伝えることができる。また、その高度な利用法として、相手に催眠術をかけることも可能。勇者レオモンにあこがれる熱血漢なデジモンだ。必殺技は、小型の流星を敵の頭上に降り注ぐ『メテオスコール』。\r\n■Ｘ抗体によるスターモンのデジコアへの影響\r\n熱い闘志はさらに漲り、星型のアーマースーツがパワーアップした。星を操る力が倍増し、一番攻撃力のある流星を敵の頭上にピンポイントで落下させる『メテオチャンピオン』を身に付けている。体の中央にある半透明の星は、スターモン特注の“色眼鏡”で、宇宙の戦士たる自覚とスター性を意識しているらしく、登場する時には必ず装着している。尚、戦う時は外すことが多いようである。\t\t\t\t\t\t\t"
    },
    "GROWMON": {
        "cover": "https://digimon.net/cimages/digimon/growmon_orange.jpg",
        "level": "成熟期",
        "type": "魔竜型",
        "attribute": "データ",
        "move": "・プラズマブレイド・エキゾーストフレイム",
        "description": "\nプロフィールデータ種でオレンジ色になっているグラウモン。\r\nウィルス種に比べて普段の性格は落ち着いているが、何かあればすぐにカッカする。必殺技は爆音と共に強力な火炎を吐き出す『エキゾーストフレイム』。\t\t\t\t\t\t\t"
    },
    "HAGURUMON": {
        "cover": "https://digimon.net/cimages/digimon/hagurumon_x.jpg",
        "level": "成長期",
        "type": "マシーン型",
        "attribute": "ウィルス",
        "move": "・ダークネスギア",
        "description": "\nプロフィール歯車の形をした変種のマシーン型デジモン。体内にも無数の歯車が組み込まれており、常に歯車が回転をしている。そのため１つでも歯車が抜けてしまうと、全身の歯車が回転を止めてしまい、生命活動を維持できなくなる。ハグルモンには相手にコンピュータウィルスを送り込んで意のままに操る特殊な能力をもっており、その能力を凶悪なデジモンに利用されている。しかし、ハグルモン自体は自我を持っていないため、悪用されていることなど知るよしも無い。必殺技はコンピュータウィルスを組み込んだ黒い歯車を相手の体内に埋め込んで、狂わせてしまう『ダークネスギア』。\r\n■Ｘ抗体によるハグルモンのデジコアへの影響\r\nさらに強力なコンピュータウィルス入りの『コハグルモン』が出現した。しかし、ハグルモンもコハグルモンも自我を持っておらず、互いに規則正しく回転することだけが唯一のキズナであり、回転が不規則になるとコハグルモンは外れて落ちてしまい、被害を出してしまう恐れもある。ドリル状に変化した歯車もあるので、不用意に近付くと痛い目にあう。\t\t\t\t\t\t\t"
    },
    "GAIOUMON-ITTO MODE": {
        "cover": "https://digimon.net/cimages/digimon/gaioumon_itto.jpg",
        "level": "究極体",
        "type": "竜人型",
        "attribute": "ウィルス",
        "move": "・旋風縛（せんぷうばく）・菊燐一閃・號雷斬（きくりんいっせん・ごうらいざん）・刀華静謐（とうかせいひつ）",
        "description": "\nプロフィール戦いに敗れたガイオウモンが、想像を絶する修練の果てに新たな力を手に入れた姿。デジコアに眠る鬼のデータが覚醒し、一刀流へと戦闘スタイルが変わっている。東方のデジタルワールドに伝わる剣術「天燐厳刀流（てんりんいっとうりゅう）」を究めたガイオウモンは、音も無く一瞬で相手を斬り捨てる“静”の剣術を得意としている。一度臨戦態勢に入ったガイオウモンには一分の隙も無く、近寄ることすらままならない。\r\n必殺技は「菊燐」から放つ竜巻『旋風縛（せんぷうばく）』で相手の動きを封じ、雷を迸らせた「菊燐」で電光石火のごとく突撃し両断する『菊燐一閃・號雷斬（きくりんいっせん・ごうらいざん）』で確実に仕留める。そして、周囲の敵を一太刀で切り伏せる奥義『刀華静謐（とうかせいひつ）』は、敵に自分達が斬られたことも悟らせず、静かに戦いの幕を引くという。\t\t\t\t\t\t\t"
    },
    "BRACHIOMON": {
        "cover": "https://digimon.net/cimages/digimon/brachiomon.jpg",
        "level": "完全体",
        "type": "首長竜型",
        "attribute": "データ",
        "move": "・ブラキオバブル",
        "description": "\nプロフィール大昔に存在していたブラキオサウルスのような首長竜型デジモン。恐竜デジモンの中ではかなりの重量級で、その巨体にふまれたらタダではすまない。しかし、草食性でおとなしいため、むやみに攻撃してくることはない。必殺技は無数のアワを吐き出して敵を攻撃する『ブラキオバブル』。\t\t\t\t\t\t\t"
    },
    "KYUKIMON": {
        "cover": "https://digimon.net/cimages/digimon/kyukimon.jpg",
        "level": "完全体",
        "type": "妖獣型",
        "attribute": "ウィルス",
        "move": "・ブレイドツイスター・三連星",
        "description": "\nプロフィール伝説上の妖怪“カマイタチ”のような姿をした妖獣型デジモン。体中の体毛が鋭い刃で周りのものを見境なく切り裂き、まさに凶器の様な剣獣だ。スピードも速く、つむじ風が起きたと同時に体中を切り裂かれてしまう。必殺技は、敵を中心に竜巻を起こし、真空の刃で切り刻む『ブレイドツイスター』と、額から菱形の印を撃つ『三連星』。\t\t\t\t\t\t\t"
    },
    "VERMILLIMON": {
        "cover": "https://digimon.net/cimages/digimon/vermillimon.jpg",
        "level": "完全体",
        "type": "鎧竜型",
        "attribute": "データ",
        "move": "・ヴォルケーノストライクS・ハードタックル",
        "description": "\nプロフィール巨大な角を生やした鎧竜型デジモン。火山の近くに生息するモノクロモンが進化した姿だと考えられており、ダイアモンド並みに硬い鎧のような皮膚は、火山の熱さにも強くなっている。必殺技は、モノクロモンよりも強力な火の玉を敵に撃ち出す『ヴォルケーノストライクS』と、猛突進して角から激しく体当たりする『ハードタックル』。\t\t\t\t\t\t\t"
    },
    "ASSAULTMON": {
        "cover": "https://digimon.net/cimages/digimon/assaultmon.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "ウィルス",
        "move": "・ジャスティスマサカー・サプライズアタック",
        "description": "\nプロフィール装甲服で戦闘力を高めた特殊機動デジモン。上半身が人型、下半身が４足という姿のため、中身はケンタルモンの特殊部隊ではないかと噂されているが、確認したものはいない。必殺技は、正義の名のもとに両腕のガトリングやお腹の機銃などを叩きこむ『ジャスティスマサカー』と、気配を消して背後から襲い掛かる『サプライズアタック』。\t\t\t\t\t\t\t"
    },
    "TEKKAMON": {
        "cover": "https://digimon.net/cimages/digimon/tekkamon.jpg",
        "level": "完全体",
        "type": "マシーン型",
        "attribute": "ウィルス",
        "move": "・斬電剣・スカルスタンド",
        "description": "\nプロフィール“ネットキーパー”のギロモンに対抗して、悪のハッカーがプログラムを破壊するように作ったといわれているデジモン。鉄でできた仮面を被っており、鋭い目で敵をにらみつける。\r\n必殺技は、恐ろしい切れ味を持つ刀で敵の構成データごと真っ二つにする『斬電剣』と、自らをパチンコ玉となって弾き出す『スカルスタンド』。\t\t\t\t\t\t\t"
    },
    "VULTUREMON": {
        "cover": "https://digimon.net/cimages/digimon/vulturemon.jpg",
        "level": "完全体",
        "type": "鳥人型",
        "attribute": "ウィルス",
        "move": "・リーパーストライク・デザートデスサイズ・ウィザーウィング",
        "description": "\nプロフィールなによりも自分の利益を優先する冷酷無比なデジモン。砂塵の死神と恐れられており、砂嵐の中でも標的を狙撃する優れた視力を持っている。視界の開けた場所では迷彩マントを纏い、姿を隠してチャンスを待つ。そして、圧縮した砂を撃ち出すライフル「CND-96」の優れた消音性能で静かに敵を仕留める。\r\n必殺技は右腕の「CND-96」で相手の急所を撃ち抜く『リーパーストライク』と、「CND-96」に取り付けられた大鎌で敵を切り裂く『デザートデスサイズ』。大勢の敵に追い詰められたときは、砂で作られたコンドルの大群を撃ち出す『ウィザーウィング』で返り討ちにする。\t\t\t\t\t\t\t"
    },
    "GOROMON": {
        "cover": "https://digimon.net/cimages/digimon/goromon.jpg",
        "level": "幼年期Ⅱ",
        "type": "鉱石型",
        "attribute": "",
        "move": "・ロックブレス",
        "description": "\nプロフィール石を食べて成長する幼年期デジモン。消化器官がまだ発達しきっていないため、小さなサイズからは想像できないほどの大量の鉱石を体内に貯め込み、徐々に栄養に変える。瞳がある位置は口も兼用しており、食事をしている時は周りがまったく見えなくなるらしい。得意技は、大きな口から石を吐き出す『ロックブレス』。\t\t\t\t\t\t\t"
    },
    "SUNAMON": {
        "cover": "https://digimon.net/cimages/digimon/sunamon.jpg",
        "level": "幼年期Ⅰ",
        "type": "スライム型",
        "attribute": "",
        "move": "・砂かけ",
        "description": "\nプロフィール身体が砂で出来ているスライム型デジモン。幼年期であるにも関わらず攻撃的な性格をしており、縄張り意識が強い。身体を砂のように分解したり、逆に粘土のように硬くする自由自在の身体を持つが、おしゃぶりだけはどうしても形状変化が出来ない。敵が近づくと大量の砂をかけて威嚇する。\t\t\t\t\t\t\t"
    },
    "BURPMON": {
        "cover": "https://digimon.net/cimages/digimon/burpmon.jpg",
        "level": "不明",
        "type": "突然変異型",
        "attribute": "不明",
        "move": "・",
        "description": "\nプロフィール食欲旺盛なデジモンが許容以上に食べ過ぎて、ば～ぷモンへと変異してしまうことがある。この姿になるとどれだけ食べても満腹にならず、体を動かすことを嫌い惰眠を貪る。エサを求めてコロコロ転がり食べ続け、食べられるものがなくなりお腹が空くと何でも口に入れてしまう。意を決して食べる量を制限し運動を続けると、以前の姿を取り戻せるらしい。\t\t\t\t\t\t\t"
    },
    "BLACKKINGNUMEMON": {
        "cover": "https://digimon.net/cimages/digimon/blackkingnumemon.jpg",
        "level": "完全体",
        "type": "軟体型",
        "attribute": "ウィルス",
        "move": "・ダークピューピル・ポイズンミュークス",
        "description": "\nプロフィール闇のトラッシュデータ界の王様としての地位を築き完全体となった漆黒のヌメモン。拾った王冠を殻のように背負い髭も伸びた。貫録がついたことから気品に反するウンチ攻撃は控えようとするも、衝動にかられると出してしまう。\r\n必殺技は、つぶらな瞳から黒い光線を放つ『ダークピューピル』。また口にたっぷり含んだ液をぶっかける『ポイズンミュークス』は、体が臭くベトベトになり毒にも冒され、何重にも苦痛を与える。\t\t\t\t\t\t\t"
    },
    "GOLDNUMEMON": {
        "cover": "https://digimon.net/cimages/digimon/goldnumemon.jpg",
        "level": "成熟期",
        "type": "突然変異型",
        "attribute": "ウィルス",
        "move": "・ゴルドリアンラッシュ・ゴールドエクスクレメント",
        "description": "\nプロフィール全身が金色に輝くヌメモンの亜種で、翼を得たことで空からの攻撃も得意とする。デジタルワールドにある鉱山から金のデータを取り込み、ヌメモンよりは防御力が高まっている。黄金に輝き綺麗好きになっていると思いきや、必殺技は金色のウンチを連投する『ゴルドリアンラッシュ』。また『ゴールドエクスクレメント』では巨大なウンチを投げつける。\t\t\t\t\t\t\t"
    },
    "CULUMON": {
        "cover": "https://digimon.net/cimages/digimon/culumon.jpg",
        "level": "不明",
        "type": "不明",
        "attribute": "不明",
        "move": "・",
        "description": "\nプロフィール進化や攻撃をしない、デジモンらしくない謎に包まれた小型デジモン。人懐っこく遊びが大好きで、楽しいことがあるとどこからか現れる。言葉の最後に「クル」をつけるのが口癖。ウワサでは、ほかのデジモンの進化を助ける能力を持つといわれている。\t\t\t\t\t\t\t"
    },
    "GLADIMON": {
        "cover": "https://digimon.net/cimages/digimon/gladimon.jpg",
        "level": "成熟期",
        "type": "戦士型",
        "attribute": "ワクチン",
        "move": "・ホイールラッシュ・ソードダンサー",
        "description": "\nプロフィール戦場の前線で活躍する、駆け出しの戦士型デジモン。体躯が小さく軽装備なので身のこなしも素早く、斥候として敵陣に切り込んで行く。仲間と連携して陣形を組む戦略も得意で、小隊としての戦闘力も高い。戦場で勝ち上がった者だけが大いなる戦士へ進化すると言われている。必殺技は両手のレイピアで回転斬りをする『ホイールラッシュ』と、長い両手で踊るように敵を斬り刻む『ソードダンサー』。\t\t\t\t\t\t\t"
    },
    "SHOUTMONX(xros)four_Knight": {
        "cover": "https://digimon.net/cimages/digimon/shoutmonx4k.jpg",
        "level": "完全体(クロスウォーズ)",
        "type": "合成型",
        "attribute": "データ",
        "move": "・バーニングスタークラッシャー・スリービクトライズ・スリーインパクト・ビクトライズブーメラン",
        "description": "\nプロフィール４体のデジモンが具現化させた『ヴィクトリー形態』に、ナイトモンとポーンチェスモンが堅固な防御力と攻撃力を与えた『騎士形態』。希望の象徴たる紋章が描かれたマントを纏い、スターソードにナイトモンの「ベルセルクソード」が融合した大剣、そして軍団のシンボルマーク「クロスハート」がデザインされた盾を装備した。\r\n必殺技『バーニングスタークラッシャー』は熱量と切れ味が増し、一刀で多くの敵を斬ることができる。\t\t\t\t\t\t\t"
    },
    "KODOKUGUMON": {
        "cover": "https://digimon.net/cimages/digimon/kodokugumon.jpg",
        "level": "成長期",
        "type": "昆虫型",
        "attribute": "ウィルス",
        "move": "・ポイズンネイル",
        "description": "\nプロフィールドクグモンと共に群れで行動する蜘蛛の姿をした成長期デジモン。普段は大人しく体をボールのように丸めて樹の枝などにぶら下がっているが、敵が近づくと頭上から集団で襲い掛かる。まだ強力な毒を生成できないため、爪に強力な毒を仕込んだグローブをはめている。必殺技は毒爪グローブで敵を引っ掻く『ポイズンネイル』。\t\t\t\t\t\t\t"
    },
    "YOXTU!YOXTU!MON": {
        "cover": "https://digimon.net/cimages/digimon/yoxtuyoxtumon.jpg",
        "level": "成熟期",
        "type": "パペット型",
        "attribute": "ウィルス",
        "move": "・ラッパーコースター・ワンハンド・スイング・トルペド・クロッシング",
        "description": "\nプロフィール全身が特殊プラスチックのヨーヨーでできているパペット型デジモン。ヨーヨー大会で巧みな技を披露した映像データから生まれたと言われているが、性格はとても喧嘩っ早く、鋭い目つきで常に周囲を睨んでいる。右手には鋭い刃があるミンチ用、左手には刃のないボコリ用のヨーヨーを持ち、戦況に応じて使い分けている。\r\n必殺技はリズムに乗って右手で切り刻む『ラッパーコースター』と、大振りに左手で相手をビンタする『ワンハンド・スイング』。さらに『トルペド・クロッシング』で身体全身を回転させてぶつける技を持つが、糸を回してくれるパートナーが必要という欠点がある。\t\t\t\t\t\t\t"
    },
    "MINIDEKACHIMON": {
        "cover": "https://digimon.net/cimages/digimon/minidekachimon.jpg",
        "level": "成長期",
        "type": "小竜型",
        "attribute": "データ",
        "move": "・コッチョン・ミニデカフレイム",
        "description": "\nプロフィール幼年期と見間違えるほど小さき成長期デジモン。戦闘は不得意だが態度はデカく、威張り散らしたり、小ささを生かして懐に飛び込みくすぐる『コッチョン』で体力を消耗させ、相手を激怒させる。しかし自分はアタマデカチモンの口の中で守られており、どんな喧噪が起こっても安心しきっている。アタマデカチモンとともに放つ『ミニデカフレイム』で火炎の息も吐けるが、火炎の大きさは出してみないと分からない。\t\t\t\t\t\t\t"
    },
    "ATAMADEKACHIMON": {
        "cover": "https://digimon.net/cimages/digimon/atamadekachimon.jpg",
        "level": "成熟期",
        "type": "恐竜型",
        "attribute": "データ",
        "move": "・鼓・爆砕・頭つぶし・ミニデカフレイム",
        "description": "\nプロフィール頭と体がアンバランスな恐竜型デジモン。いつも頭が重く歩きづらく、悪気は無くても頭をぶつけては器物を破壊してしまう。戦うことを好まず、母性に満ち溢れており、口の中で育て守っているミニデカチモンをいつも気遣っている。ミニデカチモンでさえも耳をふさぐほどの大声で喋り、語尾につける「でかー」でさらに大声になる。ミニデカチモンが危険な目にあう時は生き延びるために戦う。最大ボリュームで大声を上げる『鼓・爆砕』で相手の動きを牽制し、その隙に全力で頭を上から振り落とす『頭つぶし』で敵を押し潰す。ミニデカチモンも協力し『ミニデカフレイム』で口から火炎の息を吐くが、火炎は小さいか大きいかは出してみないと分からないという。\t\t\t\t\t\t\t"
    },
    "TRAILMON": {
        "cover": "https://digimon.net/cimages/digimon/trailmon.jpg",
        "level": "成熟期",
        "type": "マシーン型",
        "attribute": "データ",
        "move": "・クールランニング・急ブレーキスパーク",
        "description": "\nプロフィールデジタルワールドの交通機関となっている大型のデジモン。路線ごとにさまざまなタイプが運行しており、デジタルワールドのあらゆる場所を超え、ターミナルからターミナルへデジモンや貨物を運ぶ。必殺技は猛スピードで突進する『クールランニング』と、敵の直前で急ブレーキをかけ高熱の火花を散らす『急ブレーキスパーク』。\t\t\t\t\t\t\t"
    },
    "GreatKingSCUMON": {
        "cover": "https://digimon.net/cimages/digimon/greatkingscumon.jpg",
        "level": "完全体",
        "type": "突然変異型",
        "attribute": "ウィルス",
        "move": "・ウンチ投げ・キングスタンプ",
        "description": "\nプロフィール“ダストキングダム”と呼ばれるゴミ溜め場を治めるスカモンの王で、そのサイズはギガ盛りだ。王冠の様な物をかぶり知性が高く、ウンチを投げる以外にも力技で攻撃してくる。必殺技はお馴染みの卑怯技『ウンチ投げ』と、ハイジャンプ後に勢いよく落下してくる『キングスタンプ』。『キングスタンプ』を食らうと身体的にも精神的にもダメージは計り知れないと言われている。\t\t\t\t\t\t\t"
    },
    "SHROUDMON": {
        "cover": "https://digimon.net/cimages/digimon/shroudmon.jpg",
        "level": "究極体",
        "type": "魔人型",
        "attribute": "ウィルス",
        "move": "・鬼瞬轟拳（きしゅんごうけん）・獄炎破回蹴（ごくえんはかいしゅう）・喰雷炎砕破（がらいえんさいは）",
        "description": "\nプロフィールとあるデジモンが想像を絶する修行の中で、限界を超えて肉体を鍛え抜き進化した魔人型デジモン。修羅の如く戦いだけを繰り返した結果「鬼神」と呼ばれるようになった。精神は既に破綻し、強さを求めた理由すら忘却している。拳での殴り合いを好み、倒れた相手に立ち上がるのを強制する真性の戦闘狂だ。\r\n必殺技は禍々しいオーラを纏った鉄拳で目にも留まらぬ連撃を叩き込む『鬼瞬轟拳（きしゅんごうけん）』と、炎を纏った回し蹴りで周囲を消し炭にする『獄炎破回蹴（ごくえんはかいしゅう）』。構えた両掌から黒い炎のエネルギー弾を放つ『喰雷炎砕破（がらいえんさいは）』は、デジモンが出せる最高峰の単体火力を誇る。\t\t\t\t\t\t\t"
    },
    "FROSVELGRMON": {
        "cover": "https://digimon.net/cimages/digimon/frosvelgrmon.jpg",
        "level": "究極体",
        "type": "巨鳥型",
        "attribute": "ウィルス",
        "move": "・イノセンスブリザード・フリージングレイ・ルインリバーヴ",
        "description": "\nプロフィール滅多に他者の前に姿を現さない巨鳥型デジモン。ある地域では畏怖の象徴とされ、伝承では雪山で遭難した者の前に現れ命の価値を見定めるという。助ける価値があると判断された者はフロスベルグモンに運ばれ下山するが、その価値がないと判断された者には凍てつく吐息で静かな死を与えると言われている。\r\n必殺技は尻尾と翼から吹雪を発生させる範囲攻撃『イノセンスブリザード』と、口から放つ冷気のビームで敵を一瞬にしてドライアイスに変えてしまう『フリージングレイ』。美しい鳴き声で歌う『ルインリバーヴ』は聴く者を魅了するが、最後まで歌を聴いた者を身体の内側から粉々に砕いてしまう滅びの歌だ。\t\t\t\t\t\t\t"
    },
    "FROZOMON": {
        "cover": "https://digimon.net/cimages/digimon/frozomon.jpg",
        "level": "完全体",
        "type": "マシーン型",
        "attribute": "ウィルス",
        "move": "・リムーバルブロウ・デフロストブレード・グラシエイトミサイル",
        "description": "\nプロフィール豪雪地帯に棲息し、力強く除雪を行うマシーン型デジモン。吹雪などで遭難した者を救助する頼もしい一面とは裏腹に、救助の邪魔になる者はたとえ幼年期だろうと全力で排除しにかかる厄介なデジモンでもある。除雪だけではなく、高熱を帯びた剣で氷を溶かすことも出来る寒帯地域のスペシャリストだ。\r\n必殺技は突進とともに巨大な右腕でパンチ攻撃を繰り出す『リムーバルブロウ』と、左腕のヒートソードの熱で敵を貫く『デフロストブレード』。さらに、プロペラから吸い込んだ雪を固めた氷を撃ち出す『グラシエイトミサイル』は着弾と共に巨大な氷塊が発生する。これを利用して雪崩をせき止めることが可能だ。\t\t\t\t\t\t\t"
    },
    "HIYARIMON": {
        "cover": "https://digimon.net/cimages/digimon/hiyarimon.jpg",
        "level": "幼年期Ⅱ",
        "type": "レッサー型",
        "attribute": "",
        "move": "・ダイアモンドダスト",
        "description": "\nプロフィールユキミボタモンから進化したレッサー型デジモン。かつてのフワフワとした繊毛はなくなったが、代わりに体表面が常に雪で覆われている。雪山に多く棲息しており、太陽光にあたると身体が溶けてしまうため陽が沈んでから行動する。クチバシの先から垂れるツララが大きくなるほど元気が出るらしい。\r\n得意技は、冷たい息を吐き出す『ダイアモンドダスト』。\t\t\t\t\t\t\t"
    },
    "BLACKSERAPHIMON": {
        "cover": "https://digimon.net/cimages/digimon/blackseraphimon.jpg",
        "level": "究極体",
        "type": "熾天使型",
        "attribute": "ウィルス",
        "move": "・セブンヘルズ・テスタメント",
        "description": "\nプロフィール天使型デジモンの最高位セラフィモンが、内に秘めていた憤りが大きく膨れ上がり闇に飲み込まれた姿。黄金の翼と鎧が禍々しく変貌し、この状態が長く続けば魔王型デジモンへ堕天すると言われている。必殺技は７つの闇の高熱球を放つ『セブンヘルズ』と、自らの命と引換えに地獄の業火で敵を焼き尽くす最大奥義『テスタメント』。\t\t\t\t\t\t\t"
    },
    "RARERAREMON": {
        "cover": "https://digimon.net/cimages/digimon/rareraremon.jpg",
        "level": "完全体",
        "type": "アンデッド型",
        "attribute": "ウィルス",
        "move": "・ダイジェス・ディケイズン",
        "description": "\nプロフィール進行する体の腐食をさらなる機械化で生命を留め、異様な姿となったレアモンの完全体。体が崩壊と形成を繰り返し、目や口が生まれては朽ちていく。全身からの悪臭はさらに増し、究極体でも近寄りがたいほどだ。体の維持にエネルギーを使うため、頭の口から敵を丸飲みする『ダイジェス』で敵を溶解しエネルギーを補う。さらに、形成したいくつもの口から毒ガス『ディケイズン』を吐き、吸い込んだ敵は一瞬にして絶命する。\t\t\t\t\t\t\t"
    },
    "CLIMBMON": {
        "cover": "https://digimon.net/cimages/digimon/climbmon.jpg",
        "level": "完全体",
        "type": "昆虫型",
        "attribute": "ウィルス",
        "move": "・擬遁アイソレーション（ぎとんあいそれーしょん）・クラックハーケン・ダイナミックサイファー",
        "description": "\nプロフィールボルダリングのコースデータによって進化した昆虫型デジモン。腕に付いたツルハシは崖などに突き刺すだけではなく、羽裏に隠し持ったクナイ状のハーケンを叩いて固い岩に打ち込むためにも使える。ハーケンとツルハシを巧みに使い、どんな悪所にも張り付き、忍者のように素早く華麗に移動する。\r\n体を周囲に溶け込ませる擬態技『擬遁アイソレーション（ぎとんあいそれーしょん）』で、音もなく敵に忍び寄る奇襲戦法を得意とする。必殺技はハーケンを投げる遠距離攻撃『クラックハーケン』と、ツルハシの付いた腕を広げ回転しながら敵を斬り裂く『ダイナミックサイファー』。\t\t\t\t\t\t\t"
    },
    "DIVEMON": {
        "cover": "https://digimon.net/cimages/digimon/divemon.jpg",
        "level": "完全体",
        "type": "水棲型",
        "attribute": "データ",
        "move": "・フィレットブレード・リップルエッジ・リキッドヴェール",
        "description": "\nプロフィールトップ水泳選手の泳ぎ方を研究したデータによって進化したデジモン。人魚のような姿をしているが、陸上においては二足歩行での活動が可能。泳ぎの速度は水棲型デジモンの中でもトップクラスで、四つの眼球は水中の獲物を決して見逃さない。凶暴な見た目とは裏腹に美しい泳ぎを追求するフェアプレイ精神の持ち主だ。\r\n必殺技は全身の鋭いヒレで敵を斬る『フィレットブレード』と、圧縮した水を刃物のようにして飛ばす『リップルエッジ』。ダイブモンが陸上で活動する際に発動する『リキッドヴェール』は、水の鎧を纏い身体能力を強化する。これにより、水のない場所でも水中にいるときと同等の強さを発揮できる。\t\t\t\t\t\t\t"
    },
    "CLEARAGUMON": {
        "cover": "https://digimon.net/cimages/digimon/clearagumon.jpg",
        "level": "成長期",
        "type": "パペット型",
        "attribute": "ワクチン",
        "move": "・プレシャスフレア・ドリームミサイル",
        "description": "\nプロフィール全身がクリアの特殊プラスチックのブロックでできているトイアグモンの亜種。非常に希少なデジモンで、トイアグモンと同じく子供が作ったと言われているが、見つけることが難しくトイアグモンの1000分の1の確率と推測される。性格はトイアグモンと同様、臆病だが悪いことは見逃せない正義の心を持っている。必殺技はおもちゃの炎を吐き出す『プレシャスフレア』と、同じく口からおもちゃのミサイルを発射する『ドリームミサイル』。\t\t\t\t\t\t\t"
    },
    "BANCHOLILIMON": {
        "cover": "https://digimon.net/cimages/digimon/bancholilimon.jpg",
        "level": "究極体",
        "type": "妖精型",
        "attribute": "データ",
        "move": "・アブソリュートテリトリー・ナイトメアアッセンブル・トゥインペタル",
        "description": "\nプロフィール深紅の特攻服を纏った妖精型デジモン。リリモンだった頃の華やかだった花弁は闇色に染まり、かつてのような可憐な印象はそこにはない。\r\n弱肉強食のデジタルワールドにおいて弱者の為に戦う信念を持ち、凶悪なデジモンに襲われる者達を数多く救ってきた。「バンチョー」の称号を得て着衣した特攻服は、その信念を貫いた証とされる。\r\n武器とするヨーヨーを操る必殺技が多く、空間もろとも敵を切り裂く『アブソリュートテリトリー』、敵に突きつけ吸引する『ナイトメアアッセンブル』、華麗な足から一閃の蹴りを繰り出す『トゥインペタル』がある。\t\t\t\t\t\t\t"
    },
    "METALGREYMON": {
        "cover": "https://digimon.net/cimages/digimon/metalgreymon_vi_x.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "ウィルス",
        "move": "・エネルギアブリッツ・パンデミックデストロイヤー",
        "description": "\nプロフィール体の半分以上が機械化されてしまったサイボーグ型の最強デジモン。数々の戦いをくぐり抜け、その体を機械化することによって生き長らえている。メタルグレイモンに進化するためには、襲い来る強敵を倒し勝ち抜かなければならない。また、メタルグレイモンの攻撃力は核弾頭１発分に匹敵するといわれている。胸の部分にあるハッチからミサイルを発射する。\r\n■Ｘ抗体によるメタルグレイモンのデジコアへの影響\r\n各種機械部分がアップデートされ、特に左腕の強化改造されたトライデントアーム『アルタラウス』は、ブリッツモードとブラストモードを切り替えることが出来る。また、最大出力で音速を超えるエナジーブースターも装備した。必殺技は限界速度で飛行し、ブリッツモードで敵を貫く『エネルギアブリッツ』と、ブラストモードでウィルス性のエネルギーを撃ち放つ『パンデミックデストロイヤー』。この技のウィルスは災害指定される程の感染力と毒性を持っており、かすっただけでもデジコアの構造データを腐らせてしまうという。\t\t\t\t\t\t\t"
    },
    "PANJYAMON": {
        "cover": "https://digimon.net/cimages/digimon/panjyamon_x.jpg",
        "level": "完全体",
        "type": "獣人型",
        "attribute": "ワクチン",
        "move": "・氷獣拳・雪花火",
        "description": "\nプロフィール誇り高き正義の獣人型デジモン。正義を守るために日々トレーニングを重ねる一部のレオモンが、デジタルワールドの氷雪エリアの極寒の地において、冷気の力を身に付けて進化した姿である。寒さの中で鍛えられた強い意志と体は、どんな攻撃にも挫けることはない。必殺技は冷気を込めた拳で放つ『氷獣拳』。\n\r\n■Ｘ抗体によるパンジャモンのデジコアへの影響\r\n“冷徹なる白獅子”と呼ばれ、正義の為に悪を徹して退治し、その戦い様は冷酷無比とまで言われるようになっている。伝説のレアメタル“ミスリル”の原石から削り出されたという斧『雪花火（ゆきはなび）』は、高層ビルのように連なり行く手を阻む永久凍土の氷山を軽く粉砕する威力を持っている。\t\t\t\t\t\t\t"
    },
    "METALMAMEMON": {
        "cover": "https://digimon.net/cimages/digimon/metalmamemon_x.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "データ",
        "move": "・エネルギーボム・エネルギーレーザーボム",
        "description": "\nプロフィール“スマイリーボマー”の異名を持つマメモンが更に強力に進化したサイボーグ型デジモン。相変わらず見た目の可愛さにだまされると痛い目を見る。体の９割は機械化されており、左腕に装備されたサイコブラスターから発射される必殺技『エネルギーボム』は絶大な破壊力を持ち、確実に敵をしとめることができる。\n\r\n■Ｘ抗体によるメタルマメモンのデジコアへの影響\r\n機械化のハイテク化が進み、体の９９％がサイボーグとなった。戦闘となれば、攻撃・防御・移動などのコマンドを確実に実行して敵を倒す。サイコブラスターもハイテク化され、爆発する特殊なレーザー『エネルギーレーザーボム』を放ち、敵を瞬時に一掃することも可能である。\t\t\t\t\t\t\t"
    },
    "THUNDERBALLMON": {
        "cover": "https://digimon.net/cimages/digimon/thunderballmon_x.jpg",
        "level": "成熟期",
        "type": "突然変異型",
        "attribute": "データ",
        "move": "・アノードパンチ・カソードキック・サンダーボマー",
        "description": "\nプロフィール“デジモン発電機”とも呼ばれ、マメモン系の一種と推測されている突然変異型デジモン。小さな体は磁石の性質を持ち、常に電気をまとって放電している。攻撃してくる敵には１０００万ボルトにもなる放電球を発射する『サンダーボール』。\n\r\n■Ｘ抗体によるサンダーボールモンのデジコアへの影響\r\n電気の力がパワーアップし、パンチやキックだけでも強力な電撃力を発揮し、大型のデジモンでさえ戦意を喪失させるほどの威力を持つ。『アノードパンチ』と『カソードキック』のコンビネーション技『サンダーボマー』は、まるで電気の爆弾かのような大爆発を起こす必殺技である。\t\t\t\t\t\t\t"
    },
    "MONOCHROMON": {
        "cover": "https://digimon.net/cimages/digimon/monochromon_x.jpg",
        "level": "成熟期",
        "type": "鎧竜型",
        "attribute": "データ",
        "move": "・ヴォルケーノストライク・トマホークスラッシュ",
        "description": "\nプロフィール鼻先にサイの様なツノを生やした鎧竜型デジモン。その巨大なツノは成長すると体長の半分をしめるほどの大きさになる。ツノの部分と体の半分を覆う硬質な物質はダイアモンドと同質の硬度を持ち、このツノを持ってして貫けない物は無いと言われている。モノクロモンは攻守共に優れているデジモンといえる。草食性で性格は比較的おとなしいが、ひとたび怒らせるとその重戦車の様な体から恐ろしい反撃を繰り出してくる。必殺技は強力な火炎弾『ヴォルケーノストライク』。\n\r\n■Ｘ抗体によるモノクロモンのデジコアへの影響\r\n表面は黒光りし、さらに硬質な外殻となって、生存性が一段と高まっている。巨大な角を支え、振り下ろすために、前足の長く延びた爪を地面に突き刺して体を固定する。必殺技も増え、巨大な鉈状にパワーアップした角で敵を薙ぎ切る『トマホークスラッシュ』を身に付けている。\t\t\t\t\t\t\t"
    },
    "DOBERMON": {
        "cover": "https://digimon.net/cimages/digimon/dobermon_x.jpg",
        "level": "成熟期",
        "type": "魔獣型",
        "attribute": "ウィルス",
        "move": "・グラオ・レルム・シュヴァルツ・シュトラール",
        "description": "\nプロフィールもともとはウィルス種のデジモンが、突然変異でワクチン化するハンターデジモン。スナイモン同様、ワクチン種といってもウィルス種のデジモンを狩るためだけに存在する凶暴なデジモンであり、並大抵のテイマーでは制御することができない。必殺技は敵の能力を封印する咆哮『グラオ・レルム』と、敵の体を貫いてデジコアを破壊する黒い光線『シュヴァルツ・シュトラール』\n\r\n■Ｘ抗体によるドーベルモンのデジコアへの影響\r\nさらに凶暴性を増し制御不能な狂犬と化している。元来ドーベルモンは凶暴ではあるものの、知性が高く、獲物を仕留めるには最高の獣型デジモンと言われており、その能力を発揮させるには絶対的な主人たる行動が必要であり、その関係に一切の甘えは許されないようになった。\t\t\t\t\t\t\t"
    },
    "GESOMON": {
        "cover": "https://digimon.net/cimages/digimon/gesomon_x.jpg",
        "level": "成熟期",
        "type": "軟体型",
        "attribute": "ウィルス",
        "move": "・デッドリーシェード・マッドバイキング",
        "description": "\nプロフィールネットの深海に棲むイカの形態をしたデジモン。「深海の白い悪魔」として恐れられているが、知性は高く自分のテリトリーの外にいるデジモンにまで危害を加えることはしない。しかし、いったんテリトリーを侵犯されるようなことがあれば、怒り狂う鬼神のごとく襲いかかる。攻撃のスタイルは一撃を加えると共に、その場から離脱するヒット＆アウェイを得意としている。必殺技は、その毒性の強さから食らうと長時間体がマヒして動けなくなってしまう『デッドリーシェード』。\n\r\n■Ｘ抗体によるゲソモンのデジコアへの影響\r\n体内の毒素が増したため、自らの体をも蝕まれ、非常に危険な存在へと変貌している。テリトリー内では好き放題に暴れ回るが、テリトリーの外でも長い触手を伸ばして問答無用に付近のデジモン噛み付くようになり、その毒素を注入してマヒさせてしまう。体が動かなくなるだけで致命傷に至らない場合も多いが、時々、口部の何層にも重なった歯で気の赴くまま捕食する『マッドバイキング』を身に付けた。\t\t\t\t\t\t\t"
    },
    "GOTTSUMON": {
        "cover": "https://digimon.net/cimages/digimon/gottsumon_x.jpg",
        "level": "成長期",
        "type": "鉱石型",
        "attribute": "データ",
        "move": "・アングリーロック・レイジロック",
        "description": "\nプロフィールフィールド中の鉱石データをまとい、強力な防御力を持つ鉱石型のデジモン。やんちゃで陽気な性格で、まるでガキ大将のように世代の低いデジモンを引き連れて、システム内を跳ね回る元気者。少々わがままなところもあり、一旦怒ると火山の噴火の様な激しさで暴れ回り、手がつけられなくなる。発生場所や条件によって、表出する鉱石データが変化し、様々な進化の可能性を秘めている。必殺技は、超硬度の鉱石を頭頂より射出する『アングリーロック』。\n\r\n■Ｘ抗体によるゴツモンのデジコアへの影響\r\nフィールド中にある鉱石データをまとう能力が向上し、より重厚な体と防御力を手に入れた。その体から放つ重い一撃も当然パワーアップしているが、怒った時の我武者羅な体当り『レイジロック』は成長期でありながら侮れない破壊力を持っている。\t\t\t\t\t\t\t"
    },
    "GANIMON": {
        "cover": "https://digimon.net/cimages/digimon/ganimon_x.jpg",
        "level": "成長期",
        "type": "甲殻類型",
        "attribute": "データ",
        "move": "・シザーズエクスキューション・ヘビークランチ",
        "description": "\nプロフィールネットの海中に溶け込んでいる金属データを体に付着させ、飛躍的に戦闘能力を向上させた甲殻類型デジモン。攻撃は巨大な刃を持つ左前肢と握力の強い右前肢が、防御は攻撃してきた相手にダメージを与えるトゲ付きの表皮が担当し、戦闘には相当の自信を持っている自信家。弱点は間接部分と腹だが、自分でも自覚しているため、なかなか隙を見せない。相手をはめるのが好きな、いたずらっ子的な性格。必殺技は左前肢で相手の首を狙う『シザーズエクスキューション』。\n\r\n■Ｘ抗体によるガニモンのデジコアへの影響\r\n生存競争の高いネットの海を生き抜いてきたガニモンは、海中に溶け込んでいる金属データを素早く体に付着させ、隙を見せることなく破損個所をすぐに修復する能力を身に付けている。甲殻の破損と修復を繰り返すため、個体によって外見が若干異なることもある。その重い体を生かし、敵の上に圧し掛かってハサミで締め上げる得意技『ヘビークランチ』を身に付けた。\t\t\t\t\t\t\t"
    },
    "GUILMON": {
        "cover": "https://digimon.net/cimages/digimon/guilmon_x.jpg",
        "level": "成長期",
        "type": "魔竜型",
        "attribute": "ウィルス",
        "move": "・ロックブレイカー・ファイアーボール・ファイアーミット",
        "description": "\nプロフィールまだ幼さを残す恐竜のような姿をしたデジモン。まだ成長期ではあるが、デジモン本来が持っている“戦う種”としてのポテンシャルは非常に高く、肉食獣のような凶暴性を秘めている。腹部に描かれたマークは“デジタルハザード”と呼ばれ、コンピュータデータに対して多大なる被害を及ぼす可能性があるものに刻印される。しかし、この能力も平和的に利用さえすれば、デジタルワールドの守護者たる存在となりえるだろう。得意技は強靭な前爪で岩石をも破壊する『ロックブレイカー』。必殺技は強力な火炎弾を吐き出す『ファイアーボール』。\n\r\n■Ｘ抗体によるギルモンのデジコアへの影響\r\nデジタルハザード”の刻印は消えた。それはこの小さな体にその力を受け入れ、内包したからである。未だその力に目覚めてはいないが、正しく成長すればデジタルワールドの真の守護者へ成長する資質が向上したといえる。ウィルス種としての本能も高まったため、より攻撃的な性格にもなり、必殺技の『ファイアーボール』を腕にまとって敵を殴る打撃技『ファイアーミット』を身に付けた。\t\t\t\t\t\t\t"
    },
    "SHOUTMON EX(e-xros)  six": {
        "cover": "https://digimon.net/cimages/digimon/shoutomon_ex6.jpg",
        "level": "究極体",
        "type": "合成型",
        "attribute": "データ",
        "move": "・ソル・キャリバー・デモリッションホーン・リュウセイロックダマシー",
        "description": "\nプロフィール『エヴォリューション形態』となるシャウトモンEX6。オメガシャウトモンを含め全て進化したデジモンのデジクロスで形成され、金銀に輝くボディと翼から防御力と飛翔能力はシャウトモン×７をも凌ぐとされる。左腕の『デモリッションホーン』は突いた瞬間に超振動を加えてどんな装甲も破壊する。また右腕には剣『ソル・キャリバー』が装備されている。シューティングスターモンがいれば合体必殺技『リュウセイロックダマシー』で星を砕くほどの重い一撃を拳から繰り出す。\t\t\t\t\t\t\t"
    },
    "TORIKARABALLMON": {
        "cover": "https://digimon.net/cimages/digimon/torikaraballmon.jpg",
        "level": "幼年期Ⅱ",
        "type": "食物型",
        "attribute": "",
        "move": "・植物性の泡",
        "description": "\nプロフィール唐揚げのレシピデータから生まれたデジモン。パタパタと美味しそうな匂いを漂わせながら飛ぶため、とりからボールモンが近くにいると、周囲にいる他のデジモンは空腹感が増していくらしい。お腹を空かせたデジモンに追いかけられると『植物性の泡』を口から吹いて相手を滑らせ、動きを妨害している間に匂いだけ残して飛び去る。\t\t\t\t\t\t\t"
    },
    "POTAMON": {
        "cover": "https://digimon.net/cimages/digimon/potamon.jpg",
        "level": "成熟期",
        "type": "食物型",
        "attribute": "ワクチン",
        "move": "・シュバシュバポテト・バッシュドポテト",
        "description": "\nプロフィールあらゆるフライドポテトのデータを読み取った美食家デジモン。フライドポテトを食べ歩きながら、この美味しさを多くのデジモンに共感してほしく、おすすめのフライドポテトを分け与えて回っている。フライドポテトにいちゃもんをつける相手はクレーマー認定し、キレ味鋭いポテトを飛ばす『シュバシュバポテト』や、平らで大きなアツアツ『バッシュドポテト』を空から叩き落として、謝った相手にはフライドポテトの素晴らしさを味わわせる。バーガモンとはどちらがファーストフードの主役かを競う仲である。\t\t\t\t\t\t\t"
    },
    "ACHILLESMON": {
        "cover": "https://digimon.net/cimages/digimon/achillesmon.jpg",
        "level": "究極体",
        "type": "獣人型",
        "attribute": "ウィルス",
        "move": "・アネモダルメノス・アステロイディス・ロンヒ・アディスタクト",
        "description": "\nプロフィール古今東西のあらゆる競技に精通し、極めることで進化した究極体デジモン。心技体すべてが備わっており、強靱な力に驕ることなく、常にトレーニングを欠かさない真の求道者だ。度を超えた身体能力に弱点はなく、スポーツのみならず戦いにおいても一分の隙も見せずに勝利する。\r\n脚部に備わった盾はブースターの役割を果たしており、高速移動による残像で敵を攪乱する『アネモダルメノス』や、神速で叩き込む蹴り技『アステロイディス』など広く活用されている。必殺技は神槍を投擲して敵のデジコアを確実に貫く『ロンヒ・アディスタクト』。\t\t\t\t\t\t\t"
    },
    "SHIVAMON": {
        "cover": "https://digimon.net/cimages/digimon/shivamon.jpg",
        "level": "究極体",
        "type": "昆虫型",
        "attribute": "データ",
        "move": "・クータスタ・キラナ・カマラ・カルマ・サマディ・シャンティ",
        "description": "\nプロフィールヨガにより悟りを開き進化した究極体デジモン。穏やかな心と他者を導かんとする厳しさを持ち合わせる和の探求者。礼節を欠く者や和を乱す者には激しい気性を露わにし、容赦なく消滅させてしまう。体内に秘めたエネルギーは核燃料にも匹敵するほどのパワーがあり、いざとなれば全てを粉砕する破壊神だ。\r\n必殺技は球状にした強力無比な光エネルギーを掌から放つ『クータスタ・キラナ』、自在に変形する腕のリングを飛ばし敵を吹き飛ばす『カマラ・カルマ』。また、ヨガのポーズで纏う虹色のバリア『サマディ・シャンティ』はほとんどの攻撃を通さず、シーヴァモン同様にヨガのパワーによって力を得た者でしかこのバリアは突破できない。\t\t\t\t\t\t\t"
    },
    "KAZUCHIMON": {
        "cover": "https://digimon.net/cimages/digimon/kazuchimon.jpg",
        "level": "究極体",
        "type": "神人型",
        "attribute": "ワクチン",
        "move": "・二刀勢雷（にとうせいらい）・士道一徹（しどういってつ）・神電召雷光（しんでんしょうらいこう）",
        "description": "\nプロフィール想像を絶する修行で、肉体と精神を限界まで鍛え上げ進化した究極体デジモン。カヅチモンにとって戦いは全てを捧げるもので、決して汚してはならない聖なる儀式だ。寝食を忘れて戦法や戦略を錬り続けるほどのめり込む生粋の戦士であり、ひとたび戦となると荒ぶる戦神となって一騎当千の力を発揮する。\r\n必殺技は二刀流で構えた雷の刀で敵を斬り伏せる『二刀勢雷（にとうせいらい）』と、稲妻の結界を張って一対一の戦いを強制する『士道一徹（しどういってつ）』。そして、周囲の電気エネルギーを圧縮した超高密度の雷の弾を放つ最終奥義『神電召雷光（しんでんしょうらいこう）』で確実にとどめを刺す。\t\t\t\t\t\t\t"
    },
    "PISTMON": {
        "cover": "https://digimon.net/cimages/digimon/pistmon.jpg",
        "level": "完全体",
        "type": "植物型",
        "attribute": "ウィルス",
        "move": "・ブランブルショット・クリムゾンスポアーズ・キリングケイデンス",
        "description": "\nプロフィールロードレーサーが使う訓練用プログラムにより進化した植物型デジモン。自転車のような車輪部と肉体が完全に同化しており、走っていない状態でも静止できる驚異のバランス感覚を有している。タイヤの役割を果たす棘の生えた蔓（つる）は変形が可能で、パンクすることなく悪路もスピーディーに走破する。\r\n必殺技はハンドルから棘を発射する『ブランブルショット』、背中の突起から強い毒性を持つ胞子を噴出する『クリムゾンスポアーズ』。そして、巨大化した車輪で敵をまとめてなぎ倒す『キリングケイデンス』。\t\t\t\t\t\t\t"
    },
    "TEMPOMON": {
        "cover": "https://digimon.net/cimages/digimon/tempomon.jpg",
        "level": "完全体",
        "type": "鳥人型",
        "attribute": "データ",
        "move": "・リズミック・アーツ・ハウリングブラスト・アップビートツイスター",
        "description": "\nプロフィールダンスミュージックのデータによって進化した鳥人型デジモン。常にリズムを取りながら行動し、戦闘時も踊りながら体術を繰り出す生粋のダンサー。陽気な音楽からしっとりとしたムーディな曲まで踊りこなすパフォーマーで、ヘッドホンが外れたり音楽が止まってしまうと機嫌を悪くして暴れ出してしまう。\r\nカポエラやマーシャルアーツを取り入れたダンス拳法『リズミック・アーツ』を使いこなす。必殺技は腹部のスピーカーから流す大音量のビートで敵を吹っ飛ばす『ハウリングブラスト』と、巧みな足裁きで轟音と竜巻を引き起こす『アップビートツイスター』。\t\t\t\t\t\t\t"
    },
    "SHOOTMON": {
        "cover": "https://digimon.net/cimages/digimon/shootmon.jpg",
        "level": "完全体",
        "type": "マシーン型",
        "attribute": "ワクチン",
        "move": "・キャノンボールシューター・ワイルドピッチ・ラウンドジェイル",
        "description": "\nプロフィール世界中の様々な球技のデータで進化したマシーン型デジモン。あらゆる種類のボールを射出可能なキャノン砲を片手に、デジタルワールド中に球技を普及させようと目論んでいる。怒ろうが喜ぼうが変わらない笑顔で迫ってくるため、シュートモンを恐れるデジモン達からついたあだ名が「笑う鬼コーチ」。\r\n必殺技はキャノン砲から時速300kmを超える速度でボールを放つ『キャノンボールシューター』、スプリングのような伸縮自在の脚を活かし敵に突進する『ワイルドピッチ』。また、触れた物を問答無用でボール状にする『ラウンドジェイル』を喰らったデジモンは、容赦なくキャノン砲で撃ち出されてしまう。\t\t\t\t\t\t\t"
    },
    "BOUTMON": {
        "cover": "https://digimon.net/cimages/digimon/boutmon.jpg",
        "level": "完全体",
        "type": "獣人型",
        "attribute": "ワクチン",
        "move": "・雷撃踵（らいげきしょう）・武電破弾（ぶでんはだん）・迅雷廻天戟（じんらいかいてんげき）",
        "description": "\nプロフィール空手などの格闘競技のデータから進化したデジモン。あらゆる格闘技のルールがラーニングされており、相手が望む試合形式で戦うことを重んじる礼儀正しいスポーツマンだ。バウトモンが使う技もバラエティに富んでいるが、時々スポーツだけではなく格闘ゲームなどの実在しない技が飛び出すことがある。\r\n必殺技は雷と共にかかと落としを相手の脳天に入れる『雷撃踵（らいげきしょう）』、構えた両掌から特大のエネルギー弾を放つ『武電破弾（ぶでんはだん）』。そして、相手に反撃の隙を与えず蹴りやパンチの連続技を叩き込む『迅雷廻天戟（じんらいかいてんげき）』。\t\t\t\t\t\t\t"
    },
    "MITAMAMON": {
        "cover": "https://digimon.net/cimages/digimon/mitamamon.jpg",
        "level": "究極体",
        "type": "神獣型",
        "attribute": "ワクチン",
        "move": "・轟炎輪（ごうえんりん）・灰迅雷瞳（かいじんらいどう）・響香水月（きょうかすいげつ）",
        "description": "\nプロフィール生前に善行を積んだデジモンの魂を天に送るといわれている神聖なデジモン。火・水・雷・風という四つのエネルギーの集合体であり、デジコア以外の実体が存在しない。姿は視認出来ても触ることが出来ず、ミタマモン自身が認めた者か死の間際にいるデジモンだけが触れることを許される。\r\nしかし、デジコアの位置を見抜いた者もミタマモンに触れることが出来てしまうため、極希だが気性の荒いデジモン達に戦いを挑まれる事がある。\r\nミタマモン自身は心穏やかな性格で争いを好まないことから、挑まれた戦いは無視する事の方が多い。だが、ひとたび逆鱗に触れた者に対しては、ミタマモンは容赦なく鉄槌を下す怒れる獣と化す。\r\n必殺技は、炎を纏わせた車輪を突風と共に射出する『轟炎輪（ごうえんりん）』と、瞳から放つ必中の雷で敵を討つ『灰迅雷瞳（かいじんらいどう）』。その他にも、水の元素により戦いの傷を治癒する『響香水月（きょうかすいげつ）』という回復技も存在する。\t\t\t\t\t\t\t"
    },
    "LOVELYANGEMON": {
        "cover": "https://digimon.net/cimages/digimon/lovelyangemon.jpg",
        "level": "究極体",
        "type": "戦士型",
        "attribute": "ワクチン",
        "move": "・マーブルインパクト・ドリームハリケーン・ラブリーシャワー",
        "description": "\nプロフィール地上に舞い降りた天使と名高い近接戦闘のスペシャリスト。いつもは明るく元気でオシャレをし、美味しい物の食べ歩きを楽しむ可愛らしい性格である。しかし肉弾戦を行うマジカルファイターというデータを内包しており、ラブリーエンジェモンが許せない悪逆非道な敵には息をつかせぬ格闘技のコンボをお見舞いする。どんなピンチが訪れようと、決して諦めない心で窮地をはねのけ、必ず勝利をモノにする。\r\n必殺技は、渾身の力を拳に乗せて七色の正拳突きする『マーブルインパクト』、空高くジャンプし回転しながらキックする『ドリームハリケーン』。さらに拳を打ち出してハート型のエネルギー弾を敵に撃つ『ラブリーシャワー』は敵の悪しき心を浄化する効果も持つ。\t\t\t\t\t\t\t"
    },
    "BIBIMON": {
        "cover": "https://digimon.net/cimages/digimon/bibimon.jpg",
        "level": "幼年期Ⅱ",
        "type": "レッサー型",
        "attribute": "",
        "move": "・ミニマルフラッシュ",
        "description": "\nプロフィールドキモンが進化したレッサー型デジモン。落ち着きがなく、いつもやんちゃに動き回っている。しかしまだ四肢の扱いに慣れていないため、走っている最中にバランスを崩して転がっていくのが日常茶飯事だ。戦いになると、静電気を纏ったタックル『ミニマルフラッシュ』で幼年期ながらも勇敢に敵に立ち向かう。\t\t\t\t\t\t\t"
    },
    "DOKIMON": {
        "cover": "https://digimon.net/cimages/digimon/dokimon.jpg",
        "level": "幼年期Ⅰ",
        "type": "スライム型",
        "attribute": "",
        "move": "・静電気",
        "description": "\nプロフィール人間のバイタルデータから生まれたスライム型のデジモン。見た目では分からないが、体を持ち上げると全身が一定のリズムで振動しているのが分かる。その振動のリズムは、持ち上げた者の鼓動の速さが反映されているらしい。身の危険を感じたときはツノの先端から静電気を発して敵を威嚇する。\t\t\t\t\t\t\t"
    },
    "NAMAKEMON": {
        "cover": "https://digimon.net/cimages/digimon/namakemon.jpg",
        "level": "成熟期",
        "type": "パペット型",
        "attribute": "ウィルス",
        "move": "・ウンチ投げ・パラライズリック",
        "description": "\nプロフィール食べることと寝ることだけが生きる喜びになってしまったパペット型デジモン。行きすぎた運動嫌いはデジモンの闘争本能すら消し去り、誰にも近づかれないように木の上など高所で生活するようになった。木の枝に両腕で掴まることが多いため、発達した長い舌は第三の腕のように器用に扱うことが出来る。\r\n敵が近づくとウンチをなげる『ウンチ投げ』で撃退する。痺れ毒を分泌する舌で舐める『パラライズリック』という近距離技も持っているが、使う機会はほとんどない。\t\t\t\t\t\t\t"
    },
    "RUNNERMON": {
        "cover": "https://digimon.net/cimages/digimon/runnermon.jpg",
        "level": "成熟期",
        "type": "獣型",
        "attribute": "ウィルス",
        "move": "・ライトニングラッシュ・ハートビートインパルス",
        "description": "\nプロフィールランニングマシーンのデータで進化した獣型デジモン。山岳地帯や沼地など足場の悪いところでもスピードを落とすことなく走り抜けることが出来る。しかし、特筆すべきは走破能力や速度よりもそのスタミナだ。ほぼ休息をとることなく、トップスピードを維持したまま長く走り続けることが出来る。\r\n必殺技は超スピードで敵の死角から電光石火の突進をお見舞いする『ライトニングラッシュ』と、尻尾からエネルギー刃を飛ばし敵を切り裂く『ハートビートインパルス』。\t\t\t\t\t\t\t"
    },
    "EXERMON": {
        "cover": "https://digimon.net/cimages/digimon/exermon.jpg",
        "level": "成熟期",
        "type": "昆虫型",
        "attribute": "データ",
        "move": "・インセクマインド・デフィブレイショック",
        "description": "\nプロフィールヨガの教則データから進化したデジモン。主に高山地帯に棲息し、軟体動物のような独特の動きを取り入れた我流の体術で戦う。お尻の針で自重を支える優れたバランス感覚の持ち主であり、どんな無理な体勢でも決して体幹がブレない。触覚から太陽光を吸収し、体内で電気エネルギーに変換する。\r\n戦闘となった時には、触覚を媒体として発現するテレパス能力『インセクマインド』で外敵を混乱させる。必殺技はプラスとマイナスの電極の役割を果たす両掌で相手に触れ、電気ショックを与える『デフィブレイショック』。\t\t\t\t\t\t\t"
    },
    "BULKMON": {
        "cover": "https://digimon.net/cimages/digimon/bulkmon.jpg",
        "level": "成熟期",
        "type": "竜人型",
        "attribute": "ワクチン",
        "move": "・エレクトリカルフィスト・サンダードレッド",
        "description": "\nプロフィール筋肉量を調べる体組成計のデータで進化したデジモン。好戦的な性格で、異常に発達した上半身の筋肉から生み出されるパワーは成熟期デジモンの中でもトップクラスだ。そして巨体ながら瞬発力も非常に高く、豪快なパワーとスピードで敵を圧倒する。食事と睡眠の時以外は常にトレーニングを続ける努力家。\r\n必殺技は電気を纏った拳で敵を吹き飛ばす『エレクトリカルフィスト』。近づいてこない相手にはツノに溜め込んだ電気エネルギーを放出する雷撃『サンダードレッド』で対応する。\t\t\t\t\t\t\t"
    },
    "KOMONDOMON": {
        "cover": "https://digimon.net/cimages/digimon/komondomon.jpg",
        "level": "成熟期",
        "type": "獣型",
        "attribute": "データ",
        "move": "・ワイワイパー・マッシグラン",
        "description": "\nプロフィールデジモンを乗せて移動することが好きな乗物デジモン。どこへ行くにも散歩感覚でどんな足場でも苦にしない気楽な性格。水中も尻尾を回せば潜って進むことができる。長い毛並みは地面に引きずってしまいいつも汚れてしまうが、実はかなりの綺麗好きでもある。戦いは好まず乗車しているデジモンの安全を第一に走り去ろうとするが、襲ってくる相手には巨体でのしかかり足のむく毛でゴシゴシこする『ワイワイパー』や、猛突進で相手を吹っ飛ばす『マッシグラン』で撃退する。\t\t\t\t\t\t\t"
    },
    "PULSEMON": {
        "cover": "https://digimon.net/cimages/digimon/pulsemon.jpg",
        "level": "成長期",
        "type": "獣人型",
        "attribute": "ワクチン",
        "move": "・エレキラッシュ・プチインパルス",
        "description": "\nプロフィール病院やジムに保存されている、心拍波形データの影響を受けて進化したデジモン。誰にでも分け隔てなく接する活発な性格をしている。特徴的な前髪はパルスモンの感情とリンクしており、元気がないとヘタレてしまう。持ち前の素早さを活かし、稲妻を描くように動き回って戦うトリッキーファイターだ。\r\n必殺技は電光石火の速度で敵に全力の体当たりをかます『エレキラッシュ』と、体内で生み出した電気を前髪から放つ『プチインパルス』。\r\nまた、パルスモンのように他者のバイタルデータに影響を受けて、身体能力の向上や進化をするデジモンが他にも多く発見されている。\t\t\t\t\t\t\t"
    },
    "OMEGAMON：MERCIFUL MODE": {
        "cover": "https://digimon.net/cimages/digimon/omegamon_merciful.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ワクチン",
        "move": "・雅琉々砲（がるるほう）・虞玲刀（ぐれいとう）",
        "description": "\nプロフィールマフラーのようになびく白い翼をもった、まるで天使の様な姿をしたオメガモン。戦い、倒すことでしか救えない者がいると悟ったオメガモンが悲しみと決意をもって変化した姿で、まるで涙が頬を伝うような青白い光のライン「フォトンスプレッド」は全身にも浮かび上がっている。「フォトンスプレッド」が全身を駆け巡ることでパワーを一時的に大幅に上げている。道を踏み外し、後戻り出来なくなったデジモンを裁くことで救済する存在であり、彼が攻撃する対象は常に本来「善の心」を持つ者とされる。\n\r\nオメガモンが装備する『グレイソード』も『虞玲刀』という日本刀の姿に変化している。斬る対象を一太刀で介錯するための武器であり、別れの想いを胸に秘めて惜別の一刀を振り下ろす。また必殺技の「ガルルキャノン」も『雅琉々砲』へと技を変え、絶対零度の冷気をレーザー状に撃ちだす。\t\t\t\t\t\t\t"
    },
    "DONEDEVIMON": {
        "cover": "https://digimon.net/cimages/digimon/donedevimon.jpg",
        "level": "究極体",
        "type": "堕天使型",
        "attribute": "ウィルス",
        "move": "・デストロイクロウ・アルティメットフレア・マイアスピウ",
        "description": "\nプロフィールマイナスのデータを限界まで取り込み究極体となったデビモンの姿。精神状態が正常と異常の狭間にあり、ひとたび激怒すれば知性は消え、獰猛な形相で襲い掛かる。暴走したダンデビモンに襲われたデジモンは跡形もなく消去される。\r\n必殺技は、相手の体を丸ごと突き通す『デストロイクロウ』と、口から放射する破壊のエネルギー波『アルティメットフレア』、そして溢れ出るマイナスのデータにより出現する2本の腕で敵を叩き潰す『マイアスピウ』。\t\t\t\t\t\t\t"
    },
    "WEREGARURUMON:SAGITTARIUS MODE": {
        "cover": "https://digimon.net/cimages/digimon/waregarurumon_sagittarius.jpg",
        "level": "完全体",
        "type": "獣人型",
        "attribute": "ワクチン",
        "move": "・カウスラッガー・アルナスショット・カイザーネイル",
        "description": "\nプロフィールガルルモンからの進化で失った敏捷性を補える機動装備「サジタリウス」を身につけた姿。「サジタリウス」のブースター機能による高速移動と飛行能力に加え射撃能力を獲得。信義にあつい性格は変わらずどんな窮地でも主人を救い出す、より確実性を増した戦場のプロフェッショナルへと進歩した。必殺技は、「サジタリウス」より射出した鋭い刃が弧を描きながら敵へ向かう『カウスラッガー』と、的確に急所を狙い撃つ二連のレーザー砲『アルナスショット』によって、獲物を得意な戦況へと誘い込む。\t\t\t\t\t\t\t"
    },
    "IMPERIALDRAMON：DRAGONMODE": {
        "cover": "https://digimon.net/cimages/digimon/imperialdramon_dragon_black.jpg",
        "level": "究極体",
        "type": "古代竜型",
        "attribute": "ウィルス",
        "move": "・メガデス",
        "description": "\nプロフィール強大すぎるパワーをコントロールできずに暴走してしまった古代竜型デジモン。暴走を始めてしまったら止める術を持たず破壊の限りを尽くす。破壊のパワーを闇の心で制御したウィルス種の竜戦士形態が存在するともいわれている。必殺技は、暗黒物質を発射し、その落下ポイントを中心に半径数百メートルすべてを消滅させてしまう『メガデス』。\t\t\t\t\t\t\t"
    },
    "MANTICOREMON": {
        "cover": "https://digimon.net/cimages/digimon/manticoremon.jpg",
        "level": "完全体",
        "type": "魔獣型",
        "attribute": "ウィルス",
        "move": "・トリニティゴスペル・アシッドインジェクション",
        "description": "\nプロフィールウィルス種デジモンのデジコアが好物という獰猛な魔獣型デジモン。その悪魔的ともいえるウィルスへの執着に目を付けられ、天使系デジモンに使役されている。知性や理性といったものはなく、他者のデータを貪り喰らうことだけが、ただ一つの存在理由だ。\r\n必殺技は頭部と両腕にある計３つの口から放つエネルギー弾「トリニティゴスペル」と、３つの尻尾で敵を串刺しにし強酸を体内に流し込む「アシッドインジェクション」。戦闘中に見せるあまりの凶暴さに、使役する側の天使系デジモンでも手に負えないことがある。\t\t\t\t\t\t\t"
    },
    "MIMICMON": {
        "cover": "https://digimon.net/cimages/digimon/mimicmon.jpg",
        "level": "成熟期",
        "type": "突然変異型",
        "attribute": "ウィルス",
        "move": "・デッドショット・ヒンダーマイアズマ",
        "description": "\nプロフィール端末を守るためのセキュリティソフトが突然変異したと考えられている成熟期デジモン。テリトリーに侵入したウィルス種をトラップのように捕らえて取り込んだ結果、自身の属性もウィルスになった。体内には多くのデジモンが封印されており、檻から出ている腕や角はすべて別のデジモンに由来している。\r\nメイン装備である左腕の武器「デッドショット」も封印したデジモンからロードしたものだが、データが圧縮されているため威力が格段に落ちてしまった。必殺技は檻から放つ霧で敵の体の自由を奪う「ヒンダーマイアズマ」。この技で動けなくなったデジモンの多くが、ミミックモンの体内に取り込まれている。\t\t\t\t\t\t\t"
    },
    "BALUCHIMON": {
        "cover": "https://digimon.net/cimages/digimon/baluchimon.jpg",
        "level": "成熟期",
        "type": "聖獣型",
        "attribute": "データ",
        "move": "・サイキックチェーン・クラウドビジョン",
        "description": "\nプロフィールフォルダ大陸の地下から出土した遺跡で、群れの存在が確認された聖獣型デジモン。遺跡はかつて天使系デジモンの要塞として活用されていた物だと判明し、バルキモンは群れで要塞を守護する存在だったのではないかと推測されている。穏やかで物静かな性格だが、敵に容赦なく攻撃する獰猛な一面もある。\r\n知力が高く、侵入者の敵意を瞬時に見抜くと、念力の鎖「サイキックチェーン」で敵の肉体を締め上げ撃退する。何も知らずに遺跡に迷い込んだ者には、吐き出した雲「クラウドビジョン」で幻覚を見せ、夢見心地のまま遺跡の外へと連れ出すという。\t\t\t\t\t\t\t"
    },
    "DARKMAILDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/darkmaildramon.jpg",
        "level": "成熟期",
        "type": "サイボーグ型",
        "attribute": "ウィルス",
        "move": "・ダークウィング",
        "description": "\nプロフィールナイトモンの従者にして“奇跡”の力を受けたメイルドラモンが、正義を捨て悪に正しさを見出した姿。クロンデジゾイド製の装甲は闇色に染まり、主人であるナイトモンにも闇の心を求める。強い悪の心を持つナイトモンであれば従順に懐くが、良心の欠片でも感じ取れば主人といえどもその巨体で圧殺してしまう。必殺技は、綻びた黒い翼で羽ばたき暗黒弾を降り注がせる『ダークウィング』。\t\t\t\t\t\t\t"
    },
    "METALGREYMON:ALTEROUS MODE": {
        "cover": "https://digimon.net/cimages/digimon/metalgreymon_alter.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "ワクチン",
        "move": "・ポジトロンブラスター・アルタブレード・ギガデストロイヤー・トライデントアーム・ジガストーム",
        "description": "\nプロフィール上半身の機械化で強力なパワーを手に入れたメタルグレイモンが、右腕にさらなる機械化を施してアップデート。潜り抜けた激戦の蓄積と、迫り来る強敵に対抗するため右腕を「アルタラウス」という長大なエネルギー砲へと換装した。必殺技は、「アルタラウス」にエネルギーを集中して亜光速の砲撃を放つ『ポジトロンブラスター』と、蓄積したエネルギーを刃とした陽電子剣『アルタブレード』。近接・遠距離双方で完全な戦闘能力を発揮し、どんな強敵と遭遇したとしても打ち破る改装を成した。\t\t\t\t\t\t\t"
    },
    "REBELLIMON": {
        "cover": "https://digimon.net/cimages/digimon/rebellimon.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "ウィルス",
        "move": "・ヴァンキッシュミサイル・マキシマムデモリッシャー",
        "description": "\nプロフィール高出力エンジンを搭載したサイボーグ型デジモン。死の淵に追い込まれたデジモンが周囲のジャンクデータを取り込み進化したという。ジャンクから作り上げた体をより強く改造するために、他の機械系デジモンからパーツを略奪する無法者。時々、マッハモンの大群を引き連れて爆走する姿が目撃されている。\r\n必殺技は左腕から大量のミサイルを放つ「ヴァンキッシュミサイル」と、右腕の重機で敵の体を刻みながら粉砕する「マキシマムデモリッシャー」。\t\t\t\t\t\t\t"
    },
    "MACHMON": {
        "cover": "https://digimon.net/cimages/digimon/machmon.jpg",
        "level": "成熟期",
        "type": "サイボーグ型",
        "attribute": "ワクチン",
        "move": "・フルスロットルエッジ・マッドネスファイア",
        "description": "\nプロフィール速さを追い求めるサイボーグ型デジモン。何もない平原であがる土煙は、大抵はマッハモンの爆走が原因。バイクのような見た目だがシートは存在せず、誰も乗せる気はない。しかし、いずれ自分を乗りこなす運命のデジモンが見つかると思っている。高速で移動する者すべてを敵視する、生粋の暴走族である。\r\n必殺技は各所から飛び出た刃で敵を斬り裂く「フルスロットルエッジ」と、前輪脇に取り付けられた四つの銃口で所構わず乱射する「マッドネスファイア」。\t\t\t\t\t\t\t"
    },
    "JUNKMON": {
        "cover": "https://digimon.net/cimages/digimon/junkmon.jpg",
        "level": "成長期",
        "type": "パペット型",
        "attribute": "ウィルス",
        "move": "・パラボリックジャンク・スクラップティース",
        "description": "\nプロフィールジャンクパーツを背中の大砲に放り込む習性があるパペット型デジモン。周囲の構造物を分解することで棲みやすい環境を整える。見慣れた工場がいつの間にか消えていたら、大量のジャンクモンの仕業かもしれない。\r\n外敵を見つけると、大砲下部のズタ袋を尻尾で叩き、貯め込んだジャンクパーツを大砲から撃ち出す「パラボリックジャンク」で追い払う。しつこい相手には自慢の前歯で齧り付く「スクラップティース」をお見舞いする。\t\t\t\t\t\t\t"
    },
    "HEAVYLEOMON": {
        "cover": "https://digimon.net/cimages/digimon/heavyleomon.jpg",
        "level": "究極体",
        "type": "マシーン型",
        "attribute": "ワクチン",
        "move": "・バレッジスイーパー・レスティングバーナー・ソニックエクスカベーター",
        "description": "\nプロフィール数あるレオモン族の中でも希少な最重量の巨体を持つマシーン型デジモン。突進力によるパワーはマシーン型の中でも随一で、真正面からヘヴィーレオモンの突進を受け止めることは難しい。突進力の源は熱き闘気であり、闘気が燃えあがるほどにヘヴィーレオモンの強さは倍増していく。また、戦うだけの兵器とは違い、救助活動も行う優しい心の持ち主であり、助けを求めるデジモンがいれば、真っ先に駆けつけ自慢のパワーで障害を取り除く。\r\n戦いにおいては熱き闘気を滾らせつつも、相手を分析し冷静に立ち回る。左肩から展開した機関砲『バレッジスイーパー』で弾幕を放ち遠方射撃を行い、胸の獅子鎧から超高温の炎を吐き出す中距離攻撃『レスティングバーナー』、そして闘気MAXで突進するとともにパイルバンカーを打ちだし敵を貫く超近距離技『ソニックエクスカベーター』を巧みに使い分け、遠・中・近距離のどの戦闘においても隙の無い戦術で堅実に勝利を手にする。\t\t\t\t\t\t\t"
    },
    "HOPMON": {
        "cover": "https://digimon.net/cimages/digimon/hopmon.jpg",
        "level": "幼年期Ⅱ",
        "type": "幼竜型",
        "attribute": "",
        "move": "・ホップヒップ",
        "description": "\nプロフィールケトモンが進化した幼竜型のデジモン。肉眼では確認出来ないほどの小さな鱗が全身を包んでおり、見た目よりも頑丈な体をしている。臆病な性格を克服し、幼いながらも曲がったことを嫌う正義感が芽生えた。得意技はスーパーボールのように跳ねてお尻から突進する「ホップヒップ」。\t\t\t\t\t\t\t"
    },
    "KETOMON": {
        "cover": "https://digimon.net/cimages/digimon/ketomon.jpg",
        "level": "幼年期Ⅰ",
        "type": "スライム型",
        "attribute": "",
        "move": "・ポッピンティア",
        "description": "\nプロフィール大きな瞳が特徴的なスライム型デジモン。その瞳はデジモンの性質を見抜く能力があり、凶暴なデジモンをあらかじめ察知して仲間に危険を伝える。追い詰められると酸性の泡「ポッピンティア」を瞳から出し、泣きながら敵をかく乱する。\t\t\t\t\t\t\t"
    },
    "NIDHOGGMON": {
        "cover": "https://digimon.net/cimages/digimon/nidhoggmon.jpg",
        "level": "究極体",
        "type": "魔竜型",
        "attribute": "ウィルス",
        "move": "・アナイアレンション・ルウダメント",
        "description": "\nプロフィール体内に莫大なエネルギーを取り込み、常に熱暴走状態である超巨大デジモン。翼から放たれる光は熱暴走レベルを表し、危険レベルに近づくほど赤くなっていく。破壊と吸収を繰り返し、ニーズヘッグモンが通った跡には何も残らない。\r\n必殺技は、目から発射する赤い熱線『アナイアレンション』と、体内のエネルギーを凝縮して口から吐く波動『ルウダメント』がある。\t\t\t\t\t\t\t"
    },
    "ENTMON": {
        "cover": "https://digimon.net/cimages/digimon/entmon.jpg",
        "level": "完全体",
        "type": "植物型",
        "attribute": "ウィルス",
        "move": "・ドライアドスティンガー・ブラステッドディザスター",
        "description": "\nプロフィール朽ちた樹木が折り重なり融合した体を持つ植物型デジモン。全身はところどころ腐食していて、樹皮がめくれた部位にはカビが生えている。体内には大量の虫が詰まっており、体を動かす筋肉の役割を果たしている。枯れ葉の翼で飛び立つたび、体の節々から虫がこぼれ落ちていく姿はとてもおぞましい。\r\n必殺技は鋭い杭のような牙で敵を串刺しにする「ドライアドスティンガー」と、ドス黒い瘴気を吐き出し相手の肉体を枯れ果てさせる「ブラステッドディザスター」。その瘴気の正体は、デジモンのデータを糧にする、無数の小さな虫だ。\t\t\t\t\t\t\t"
    },
    "PARASAURMON": {
        "cover": "https://digimon.net/cimages/digimon/parasaurmon.jpg",
        "level": "成熟期",
        "type": "恐竜型",
        "attribute": "ウィルス",
        "move": "・パルシースイート・ウェイビーオクタヴィスト",
        "description": "\nプロフィール暖かい気候の中で暮らす穏やかな恐竜型デジモン。長い首の周りに付いている果物のような器官は、周囲に甘い香りを振りまいている。この香りは群れに自分の位置を知らせる役割を持っており、個体によってわずかに匂いが違うらしい。\r\n匂いにつられた他のデジモンに襲われることも少なくないが、口から吐き出す痺れガス「パルシースイート」で外敵から自由を奪う。戦闘においては岩をも砕く超低音の鳴き声「ウェイビーオクタヴィスト」を大音量で放ち、周囲数十メートルを破壊の渦に巻き込む。\t\t\t\t\t\t\t"
    },
    "TOROPIAMON": {
        "cover": "https://digimon.net/cimages/digimon/toropiamon.jpg",
        "level": "完全体",
        "type": "植物型",
        "attribute": "ウィルス",
        "move": "・ペタリーカーネイジ・トロピカルヴェノム",
        "description": "\nプロフィールジャングルに棲息する植物型デジモン。様々な樹木・果実のデータを取り込み、派手な見た目に進化したと思われる。あらゆる果物を混ぜ合わせたような体の匂いも強烈で、慣れない者はそのキツさに気絶してしまうほどだ。羽根の役割を果たす葉から分泌される雫は、鉄をも溶かす程の強い毒性を持っている。\r\n必殺技は、首の花びらから爆発する花粉を大量に飛ばす「ペタリーカーネイジ」。また、口から吐き出すガス「トロピカルヴェノム」は、体内で熟成させた強烈な毒で、吸い込んだ者を内側からドロドロに溶かしてしまう。\t\t\t\t\t\t\t"
    },
    "POMUMON": {
        "cover": "https://digimon.net/cimages/digimon/pomumon.jpg",
        "level": "成長期",
        "type": "植物型",
        "attribute": "データ",
        "move": "・ラピッドシード・フルーツラッシュ",
        "description": "\nプロフィール鳥型のように見えるが、果物のように体内に高糖度の果汁が詰まった植物型デジモン。そのため鳥系・虫系のデジモンなど天敵が非常に多い。羽根は付いているものの飛行速度が遅く無防備になってしまうことから、主に陸で活動している。\r\n危険を感じたときは口からタネのような弾丸を無数に吐き出す「ラピッドシード」で身を守る。体を丸めて突進する「フルーツラッシュ」は攻撃よりも逃走手段として用いられることがほとんどだ。\t\t\t\t\t\t\t"
    },
    "EYESMON：SCATTER MODE": {
        "cover": "https://digimon.net/cimages/digimon/eyesmon_scatter.jpg",
        "level": "成熟期",
        "type": "魔竜型",
        "attribute": "ウィルス",
        "move": "・邪念眼・影縛り",
        "description": "\nプロフィールアイズモンが分散した姿。データが多く流れるSNSを監視し、より大きいデータを食べて蓄えている。分散したため力は強くないが、身の危険を感じると１つに集まり逆襲する。必殺技は、目から発する呪いの光線『邪念眼』と、敵の影に入り動きを操る『影縛り』\t\t\t\t\t\t\t"
    },
    "EYESMON": {
        "cover": "https://digimon.net/cimages/digimon/eyesmon.jpg",
        "level": "成熟期",
        "type": "魔竜型",
        "attribute": "ウィルス",
        "move": "・邪念眼・愚幻",
        "description": "\nプロフィール影の中に潜むことができるデジモン。データを蓄えた分だけ強大化し、貯蔵量次第で力は完全体も超える。多くの目を持ち、敵のどんな動きも見逃さなさい。必殺技は、全ての目から発する呪いの光線『邪念眼』と、蓄えたデータを物体に変換し攻防に使う『愚幻』。\t\t\t\t\t\t\t"
    },
    "BETAMON": {
        "cover": "https://digimon.net/cimages/digimon/betamon_x.jpg",
        "level": "成長期",
        "type": "水棲型",
        "attribute": "ウィルス",
        "move": "・電撃ビリリン185V・電撃ビリリン",
        "description": "\nプロフィール四足歩行をする両生類型デジモン。性格は温厚で、おとなしいデジモンだが、ひとたびベタモンを怒らせると体から１００万ボルト以上の電流を発し敵を攻撃する『電撃ビリリン』を放つ。\r\n■Ｘ抗体によるベタモンのデジコアへの影響\r\nそのエメラルドグリーンの体色と温厚な性格から一部のマニアから観賞用デジモンとして乱獲が続き、絶滅の危機に瀕しているものの、立派な水棲型デジモンへ進化する生命体として徐々に戦いに慣れてきている。足の爪も鶏冠も発達し、近づく敵に対して攻撃をするようになった。『電撃ビリリン』もパワーアップし、怒りが頂点に達すると最高１８５万ボルトまで計測された『電撃ビリリン１８５V』を放つ。\t\t\t\t\t\t\t"
    },
    "GAZIMON": {
        "cover": "https://digimon.net/cimages/digimon/gazimon_x.jpg",
        "level": "成長期",
        "type": "哺乳類型",
        "attribute": "ウィルス",
        "move": "・パラライズブレス・ブービーピット",
        "description": "\nプロフィール鋭くて大きな爪を生やしている哺乳類型デジモン。哺乳類型では珍しく２足歩行をするタイプで、恐らく前足を腕のように使用するうちに前足の爪が進化し、２足歩行をするようになったのだろう。小型のデジモンではあるが非常に気性が荒く、決して人間にはなつこうとしない。前足の爪は攻撃する際にも非常に有利だが、意外にも穴掘りに向いており、いつも落とし穴を掘っては、他のデジモンが穴に落ちるのを楽しんでいるイジワルな性格。必殺技はガス状の毒息を吐き出す『パラライズブレス』\r\n■Ｘ抗体によるガジモンのデジコアへの影響\r\n自分より小さなデジモンには、自分をより大きく見せて威圧し、上から圧し掛かって攻撃するなど、より２足歩行を生かした戦い方をするようになった。しかも、自分より大きなデジモンには、得意の落とし穴に落として、様子を見てから『パラライズブレス』を吐きかけるズル賢い戦い方『ブービーピット』を身に付け、イジワルな性格が度を越しつつある。\t\t\t\t\t\t\t"
    },
    "ALGOMON": {
        "cover": "https://digimon.net/cimages/digimon/algomon_lv2.jpg",
        "level": "幼年期Ⅱ",
        "type": "突然変異型",
        "attribute": "",
        "move": "・酸のアワ",
        "description": "\nプロフィール生まれたばかりのアルゴモンが成長した姿。大容量のデータが流れ出るところに取り付き、底面の口でデータを食らう。敵が近づくと、大きな目のような模様から『酸のアワ』を吹いてくる。\t\t\t\t\t\t\t"
    },
    "GHOSTMON": {
        "cover": "https://digimon.net/cimages/digimon/ghostmon.jpg",
        "level": "成長期",
        "type": "ゴースト型",
        "attribute": "データ",
        "move": "・リトルプラズマ\t\t\t\t・ジャックレイド",
        "description": "\nプロフィール墓場で遊ぶ姿がよく目撃されるゴースト型デジモン。気弱で恥ずかしがり屋のため、姿を見せることを好まないが、透明になって困っている誰かを人知れず手助けしたりする心優しいデジモンだ。\r\nやむを得ず戦闘になったときは、手のひらから微弱なエネルギー弾を放つ「リトルプラズマ」と、敵に突進して衝突の直前に透明化し、混乱したところを背後から叩く「ジャックレイド」でトリッキーに立ち回る。\t\t\t\t\t\t\t"
    },
    "REGALECUSMON": {
        "cover": "https://digimon.net/cimages/digimon/regalecusmon.jpg",
        "level": "究極体",
        "type": "水棲型",
        "attribute": "ウィルス",
        "move": "・ブリューナストライク・リアクターディスチャージ",
        "description": "\nプロフィール群れを嫌う孤高の水棲型デジモン。他のデジモンの餌場や縄張りに強襲・略奪を繰り返す海賊であり、圧倒的な力で食物連鎖の頂点に立った深海の覇者でもある。ズドモンのツノをもぎ取って作った剣と左腕の巨大なハサミは、見た者を震え上がらせる畏怖の象徴だ。\r\n必殺技は右手の剣で稲妻と共に敵を貫く「ブリューナストライク」と、ハサミから放つプラズマで海水ごと周囲を吹き飛ばす「リアクターディスチャージ」。\t\t\t\t\t\t\t"
    },
    "PIRANIMON": {
        "cover": "https://digimon.net/cimages/digimon/piranimon.jpg",
        "level": "完全体",
        "type": "水棲型",
        "attribute": "ウィルス",
        "move": "・クルーアルインバイト・カラミティバイス",
        "description": "\nプロフィール大群で活動する凶暴な水棲型デジモン。頭部を覆う外骨格は、鋭利な牙で確実に敵を仕留められるように顎の力を増幅させている。その威力は、マンモンが足で踏みつける力に匹敵するという。\r\n釣り針のように尖った尾びれで刺突する「クルーアルインバイト」で標的を水中に引きずり込んだ後、噛みついたまま高速回転をする「カラミティバイス」で獲物の体に風穴を空け絶命させる。群れで一体のデジモンに攻撃するため、ピラニモンに襲われた後はデータの塵ひとつ残らない。\t\t\t\t\t\t\t"
    },
    "GUSOKUMON": {
        "cover": "https://digimon.net/cimages/digimon/gusokumon.jpg",
        "level": "完全体",
        "type": "甲殻類型",
        "attribute": "ワクチン",
        "move": "・ブラントクロー・コロニートーピード",
        "description": "\nプロフィール光が届かないほどの海底に潜む甲殻類型デジモン。僅かなエネルギーで長期の生命活動が可能な長寿デジモンとしても知られる。ときどき海底に沈んでくる、負傷し弱ったデジモンを獲物にする。ほとんど自分から動くことはない。\r\n外敵が近付くと前脚の鋭利な爪「ブラントクロー」で応戦するほか、大勢の敵に対しては背中から小魚型の生体兵器「コロニートーピード」を無数に放ち、自分の身を守る。生体兵器の潜行速度は鈍いものの、触れれば大爆発を起こす機雷のような性質を持っている。\t\t\t\t\t\t\t"
    },
    "MARINCHIMAIRAMON": {
        "cover": "https://digimon.net/cimages/digimon/marinchimairamon.jpg",
        "level": "完全体",
        "type": "合成型",
        "attribute": "ワクチン",
        "move": "・ポセイドンボルテックス・アクア・バイパー",
        "description": "\nプロフィール様々な水棲系のデジモンのパーツを組み合わせ創られた合成型デジモン。キメラモンと同様の技術で生み出されたと思われるが、それ以外のことは全くの謎。神出鬼没で嵐のように現れ、凄まじい破壊衝動で生態系を蹂躙し、何処かへと消えていく。\r\n必殺技は全身を高速回転させ大渦を発生させる「ポセイドンボルテックス」と、ツノの先端から放つ大質量のエネルギーで周囲を蒸発させる「アクア・バイパー」。\t\t\t\t\t\t\t"
    },
    "TOBIUMON": {
        "cover": "https://digimon.net/cimages/digimon/tobiumon.jpg",
        "level": "成熟期",
        "type": "水棲型",
        "attribute": "ワクチン",
        "move": "・サッカーフィッシュダーツ・フライングフィニッシュ",
        "description": "\nプロフィール狙った獲物を高速で追い詰める水棲型のデジモン。異様に発達したヒレは飛行を、大きな腕は地上での移動を可能にした。陸海空問わずに標的を仕留めることから、”ハンターフィッシュ”の異名を持つ。\r\n腹部から発射する生態ミサイル「サッカーフィッシュダーツ」で獲物の動きを鈍らせた後、鋭利なヒレで高速の斬撃を繰り出す「フライングフィニッシュ」でとどめを刺す。\t\t\t\t\t\t\t"
    },
    "SANGOMON": {
        "cover": "https://digimon.net/cimages/digimon/sangomon.jpg",
        "level": "成長期",
        "type": "軟体型",
        "attribute": "データ",
        "move": "・レフュージミスト\t\t\t・コーラルプレッシャー",
        "description": "\nプロフィールネットの海の浅瀬に暮らす軟体型デジモン。気性が温厚で陽気なことから他種族との関わりも多い。シェルモンの背中を寝床にしたり、伸びすぎた頭の珊瑚をガニモンがトリミングする姿が目撃されている。\r\n外敵に襲われたときは珊瑚から催涙性の毒霧「レフュージミスト」を撒いて逃走し、逃げ切れないときは腕の先から高圧の水を放つ「コーラルプレッシャー」で応戦する。\t\t\t\t\t\t\t"
    },
    "GOGMAMON": {
        "cover": "https://digimon.net/cimages/digimon/gogmamon.jpg",
        "level": "完全体",
        "type": "鉱石型",
        "attribute": "ワクチン",
        "move": "・ジャイアントグレイター・カース・リフレクション",
        "description": "\nプロフィール巨大な身体を持つ鉱石型デジモン。現存する個体数が少ないと言われており、ほとんどが洞窟の奥で孤独に生息している。食事らしい食事はほとんど摂らず、ときどき洞窟から出て身体のクリスタルに光を取り込むことでエネルギーを蓄える。\r\n腕のクリスタルで敵をすり潰す「ジャイアントグレイター」と、クリスタルの先端から蓄えた光のエネルギーを放つ「カース・リフレクション」で洞窟の侵入者を確実に排除する。\t\t\t\t\t\t\t"
    },
    "BABOONGAMON": {
        "cover": "https://digimon.net/cimages/digimon/baboongamon.jpg",
        "level": "成熟期",
        "type": "獣型",
        "attribute": "ワクチン",
        "move": "・マウントストーン・グライドロックス",
        "description": "\nプロフィール縄張り意識が強い獣型デジモン。崖や岩山など高低差のある場所に巣を作る。肌の一部を覆う特徴的な岩は、砕けるたびに硬くなって再生する。そして、群れの中で最も硬い岩を持つ個体が、その縄張りを仕切るボスだ。\r\n必殺技は腕の岩を飛ばす『マウントストーン』と、岩石で覆われた尻尾を猛スピードで敵に叩き付ける『グライドロックス』。\t\t\t\t\t\t\t"
    },
    "SUNARIZAMON": {
        "cover": "https://digimon.net/cimages/digimon/sunarizamon.jpg",
        "level": "成長期",
        "type": "爬虫類型",
        "attribute": "ウィルス",
        "move": "・グリットネイル・サンドブラスト",
        "description": "\nプロフィール主に砂漠地帯で擬態しながら群れで活動する爬虫類型デジモン。身体を構成している砂の体積を調節することで、四肢や尻尾を伸縮・変形させることが出来る。砂漠に溶け込んだ姿は識別が難しく、流砂かと思いきやスナリザモンの大群だったということも珍しくない。\r\n前脚を鉤爪状に変形させてひっかく「グリットネイル」と、勢いよく吐き出した砂で敵の体を削り取る「サンドブラスト」で外敵から身を守る。\t\t\t\t\t\t\t"
    },
    "JEWELBEEMON": {
        "cover": "https://digimon.net/cimages/digimon/jewelbeemon.jpg",
        "level": "完全体",
        "type": "昆虫型",
        "attribute": "ワクチン",
        "move": "・スパイクバスター",
        "description": "\nプロフィール玉虫のような虹色の輝きを放つ昆虫型デジモン。見る角度で色がかわるプリズムのようなヨロイは、頑丈なだけでなく敵の目をくらませる効果もある。格闘のエキスパートで、美しい戦いを好む。必殺技は、右手に持つ槍を光の速さで振るい、衝撃波を起こす『スパイクバスター』\t\t\t\t\t\t\t"
    },
    "HUDIEMON": {
        "cover": "https://digimon.net/cimages/digimon/hudiemon.jpg",
        "level": "成熟期",
        "type": "昆虫型",
        "attribute": "フリー",
        "move": "・フライングキック・インフィニティドリーム",
        "description": "\nプロフィール人型の形態で蝶の羽を持つ昆虫型のデジモン。最初の内は警戒心をもたれるが、仲良くなると明るくとぼけた表情を見せてくれる。光の射す場所を優雅に舞いながらデジタルワールド各地を渡っている。デジタルワールドのバックアップ的存在と言われ、世界中の記録にアクセスし膨大な記録データを自身に保存している。もしもデジタルワールドに異変が訪れ記録や記憶が失われたとしても、フーディエモンがいれば失われたデータは復元されるという。\n\r\n必殺技は、大きく飛翔し飛び蹴りする『フライングキック』、さらに羽を羽ばたき風に乗せる鱗粉『インフィニティドリーム』がある。『インフィニティドリーム』を敵に使うと毒や痺れなどを起こさせるが、主な使い方はケガをした味方の痛みを和らげたり、気分を優れさせることである。\t\t\t\t\t\t\t"
    },
    "ARRESTERDRAMON:SUPERIORMODE": {
        "cover": "https://digimon.net/cimages/digimon/arresterdramon_superior.jpg",
        "level": "完全体(クロスウォーズ)",
        "type": "竜型",
        "attribute": "ワクチン",
        "move": "・ブレイズスパイカー・マッハフリッカー・フロッグショット・スピンカリバー・スパイラルシュレッダー・プリズムギャレット",
        "description": "\nプロフィールより強くありたいと願い現れた緊箍児によって更なる力を得たアレスタードラモンの強化モード。飛行能力が増した大きな翼、切れ味に磨きがかかった巨大なテイルアンカーに加え、バグラモンのものと思われる右腕がアレスタードラモンに強大な破壊力を授けた特徴的な姿である。\r\n通常は力が制御される役割である緊箍児が、力を与える逆の役割となって現れたのも、アレスタードラモンは力を正しきことに使うデジモンであると認められた証とされる。飛躍的に増したこの力を持って凶悪なデジモンに立ち向かう。\r\n必殺技は炎の掌底打ち『ブレイズスパイカー』。全力で振り抜けばどんな堅い守りも貫通させてしまう。\t\t\t\t\t\t\t"
    },
    "GARURUMON": {
        "cover": "https://digimon.net/cimages/digimon/garurumon_black.jpg",
        "level": "成熟期",
        "type": "獣型",
        "attribute": "ウィルス",
        "move": "・フォックスファイアー",
        "description": "\nプロフィールウィルス種のガルルモン。肩から伸びているブレードは、触れるものは全てを切り裂くほど強烈。ホネを集めるのが好きで地中に埋めているが、イタズラ好きのドリモゲモンにコッソリ持って行かれることもあるらしい。必殺技は、口から吐く高熱の青い炎『フォックスファイアー』。\t\t\t\t\t\t\t"
    },
    "GREYMON": {
        "cover": "https://digimon.net/cimages/digimon/greymon_blue.jpg",
        "level": "成熟期",
        "type": "恐竜型",
        "attribute": "ウィルス",
        "move": "・メガフレイム",
        "description": "\nプロフィール青黒い体色を持つウィルス種のグレイモン。凶暴性が増し、まさに野生のグレイモンと呼べるが、けっして一匹オオカミではなく、仲間とチームプレイできるほど賢い。必殺技は、口からはき出す超高熱火炎「メガフレイム」。\t\t\t\t\t\t\t"
    },
    "SPADAMON": {
        "cover": "https://digimon.net/cimages/digimon/spadamon.jpg",
        "level": "成長期",
        "type": "武器型",
        "attribute": "フリー",
        "move": "・シュガーパウンド ・ブルーブレイブ ・オーロラブレイザー",
        "description": "\nプロフィール「天使が持てば世界を救い、悪魔が持てば世界を滅ぼす」との言い伝えがある「Legend-Arms」の伝説の１体で、自身を武器に変えられる武器デジモン。性格は真面目で一生懸命だが、プレッシャーには弱い一面がある。戦闘能力は低いが、武器になった時に真価を発揮する。\t\t\t\t\t\t\t"
    },
    "MORPHOMON": {
        "cover": "https://digimon.net/cimages/digimon/morphomon.jpg",
        "level": "成長期",
        "type": "昆虫型",
        "attribute": "ワクチン",
        "move": "・リンリンテラピー",
        "description": "\nプロフィール蝶々の翅(はね)が耳や手に構成されているデジモン。自然を楽しむ感情を持ち、のんびりした性格。初めて見る者が安全かどうかを触れて判別し、安全で気に入ると懐いてついていく。耳の翅がよく動いている時はとても機嫌がよいらしい。翅が揺れて舞う鱗粉『リンリンテラピー』には心身を癒したり、逆に体を痺れさせる効果があり、相手によって使い分けされる。\t\t\t\t\t\t\t"
    },
    "EOSMON": {
        "cover": "https://digimon.net/cimages/digimon/eosmon_lv4.jpg",
        "level": "成熟期",
        "type": "不明",
        "attribute": "不明",
        "move": "・ミラーガード・ミラーダスト・ボールトリプ",
        "description": "\nプロフィールあるデジモンを基にして作られた人工デジモン。成長期までが人工デジモンの最終形態という通説が、時代の進化と研究者の熱意によって覆され、成熟期への進化を遂げた。エオスモンに感情はなく、研究者の指示で動くため、善悪の行いは研究者に委ねられる。\r\n透明パネル状の羽は広げて自分や対象を守る『ミラーガード』や、分離し敵に飛ばす『ミラーダスト』に使われる。さらに掌に集めた電撃に鱗粉を混ぜて敵に放つ必殺技『ボールトリプ』を持つ。\t\t\t\t\t\t\t"
    },
    "GABUMON -YUJO NO KIZUNA-": {
        "cover": "https://digimon.net/cimages/digimon/gabumon_kizuna.jpg",
        "level": "究極体",
        "type": "不明",
        "attribute": "不明",
        "move": "・フルメタルマシンガン・クールエッジ・ムーンテンス・レドルスター",
        "description": "\nプロフィールガブモンとパートナーの間に結ばれた深い絆、無限の可能性の果てに実現した、伝説にして最後の進化。パートナーが持つ不滅の「友情」が流麗な装甲となって体を包み、共に走り抜ける信頼の証として現出。背中にフォトン光翼を発生させて飛行できるが、パートナーの愛車であるバイク形態へ変形して共に疾駆することも可能。\r\n必殺技は、両腕のカウルパーツから鉄の豪雨を降り注がせる『フルメタルマシンガン』と、カウルパーツをパージし瞬撃を繰り出す『クールエッジ』。さらに全方位にレーザービームを発射する『ムーンテンス』や、ＡＩを搭載した追尾武器『レドルスター』と、どの距離においても隙はない。\t\t\t\t\t\t\t"
    },
    "AGUMON -YUKI NO KIZUNA-": {
        "cover": "https://digimon.net/cimages/digimon/agumon_kizuna.jpg",
        "level": "究極体",
        "type": "不明",
        "attribute": "不明",
        "move": "・レッドリーマー・ストラッシュサラマンダー・ガイアブレイブ",
        "description": "\nプロフィールアグモンとパートナーの間に結ばれた深い絆、無限の可能性の果てに実現した、伝説にして最後の進化。パートナーが持つ不屈の「勇気」が全身から吹き出る熱い炎となり、厚い信頼の証として現出。共に過ごす時間が長かったことで人間への理解が深まり、進化した姿もまた人型に近い形状を作り出している。\r\n必殺技は、爪の先より放つ赤光の高密度レーザーが敵を焼く『レッドリーマー』と、尻尾の槍を武器として刺し貫く『ストラッシュサラマンダー』、そして宿した勇気の炎を超高熱のエネルギー弾と化して解き放つ『ガイアブレイブ』。\t\t\t\t\t\t\t"
    },
    "TONOSAMAMAMEMON": {
        "cover": "https://digimon.net/cimages/digimon/tonosamamamemon.jpg",
        "level": "究極体",
        "type": "突然変異型",
        "attribute": "データ",
        "move": "・天晴れ桜・扇子返し",
        "description": "\nプロフィール時代劇の映像データを読み込んで突然変異したマメモン。お気楽ご気楽いつも陽気で、歩きにくい袴をズルズル引きずり、いつもコケたり転がったりもつれたりし、見るものを笑わせ心を愉快にさせる。城にやってくるどんなデジモンをも受け入れる懐の深さをもっているが、ひとたび城下を乱すデジモンが現れれば、容赦なく成敗しに･･･転がりながら･･･御成りになる。必殺技は、扇子から放つ『天晴れ桜』で、不思議と舞い散る桜によって敵の悪行を裁き、戦闘意欲を無くしてしまう。しかし『天晴れ桜』は風の影響を受けやすく、逆風が吹いていると届かないことがある。また、敵のどんな攻撃をも弾き返すことができる結構すごい『扇子返し』をもっている。\t\t\t\t\t\t\t"
    },
    "OMEGAMON ZWART": {
        "cover": "https://digimon.net/cimages/digimon/omegamon_zwart.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ワクチン",
        "move": "・ガルルキャノン・グレイソード",
        "description": "\nプロフィールウイルスバスターであるウォーグレイモン・メタルガルルモンが、善を望む人々の強い意志によって融合し誕生した“ロイヤルナイツ”の一員である聖騎士型デジモン。２体の特性を併せもつデジモンで、どんな状況下でも、その能力をいかんなく発揮することのできるマルチタイプの戦士である。近年判明されてきた、姿を黒く変えてしまう分泌物“ブラックデジトロン”が、何らかの形で混入し一時的に黒い姿となったとされ、その間はパワーが増加されている。ウォーグレイモンの形をした左腕には盾と剣が、そしてメタルガルルモンの形をした右腕には大砲やミサイルが装備されている。背中のマントは、敵の攻撃を避ける時や、飛行するときに背中から自動的に装着される。必殺技は、メタルガルルモンの形をした大砲から打ち出される絶対零度の冷気弾で敵を凍結させる『ガルルキャノン』。また、左腕には無敵の剣『グレイソード』が装備されている。\t\t\t\t\t\t\t"
    },
    "TERRIERMON ASSISTANT": {
        "cover": "https://digimon.net/cimages/digimon/terriermon_assistant.jpg",
        "level": "成長期",
        "type": "獣型",
        "attribute": "ワクチン",
        "move": "・ダイバッチグー・プチツイスター",
        "description": "\nプロフィールアグモン博士をサポートする勉強熱心なテリアモン。デジモンの種類や生態について学び、学んだことを多くの人に伝えることが、何より大好きだ。得意技は『プチツイスター』の他に、胸のバッチを大きくして飛ばす『ダイバッチグー』がある。\n"
    },
    "CRYSPALEDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/cryspaledramon.jpg",
        "level": "完全体",
        "type": "竜人型",
        "attribute": "データ",
        "move": "・フローズンクロー・カロスディメンション",
        "description": "\nプロフィールペイルドラモンの中でも、限られた者しか進化出来ないと言われている竜人型デジモン。発達した氷の外殻は全身を包む甲冑と化し、防御力と攻撃力を大幅に向上させた。\r\n翼についている氷柱により、どんな熱きデジモンを前にしても変化なく自分を保てるようになった。また、スラスターから噴出される冷気によって気流さえも操り、吹雪の中でも更なる高速飛行が可能になっている。\r\n必殺技は両腕に備える氷の爪で敵を斬り裂き、傷口を凍らせる「フローズンクロー」と、局地的な吹雪を発生させ、敵もろとも辺り一面を氷漬けにする「カロスディメンション」。\t\t\t\t\t\t\t"
    },
    "METALLICDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/metallicdramon.jpg",
        "level": "究極体",
        "type": "天竜型",
        "attribute": "データ",
        "move": "・レーザーカノン・レーザーサーベル",
        "description": "\nプロフィールデジタルワールド最上空を光速で飛ぶデジモン、その姿は他の飛行デジモンでも捉えることは叶わない。メタリックドラモンが空高くから羽ばたかせれば、デジタルワールドの調和を保つ不思議な粒子が広がっていくと、一説では伝えられている。メタリックドラモンが目視できるほど高度を下げているときは何かが起きる前触れだろう。\r\n必殺技は、尻尾のレーザーガンに溜めた強力な光線で一直線上に殲滅する『レーザーカノン』。技発動の瞬間に放たれる光は10ｋｍ離れた地からも見ることができ、近距離で直接目撃した者はそのあまりのまばゆさに目を潰される。\r\nさらに尻尾のレーザーを剣に固定し、高速で突撃し斬りつける『レーザーサーベル』がある。\t\t\t\t\t\t\t"
    },
    "JAZARICHMON": {
        "cover": "https://digimon.net/cimages/digimon/jazarichmon.jpg",
        "level": "完全体",
        "type": "機竜型",
        "attribute": "データ",
        "move": "・メッサースパイラル・N・S・B・M",
        "description": "\nプロフィール空中戦に特化し音速飛行するデジモン。ドッグファイトはお手の物で戦った敵の撃墜数は数知れない。空中戦の勝負ならデジタルワールド内でトップクラスとされ、あのウイングドラモンとも引けを取らないという。脚部を持つため、地上スレスレも障害物の多い区域も音速飛行の妨げにならない。\r\n必殺技は、高速でスピンしながら突撃する『メッサースパイラル』と、背面を取られても尻尾からレーザーで迎撃する『N・S・B・M』。\t\t\t\t\t\t\t"
    },
    "JAZARDMON": {
        "cover": "https://digimon.net/cimages/digimon/jazardmon.jpg",
        "level": "成熟期",
        "type": "機竜型",
        "attribute": "データ",
        "move": "・レーザーアイ・ソニックバルカン",
        "description": "\nプロフィール竜と戦闘機、２つのデータが混ざりあった形のデジモン。高速で飛ぶことができ、さらに足があるため垂直離着陸、ホバーリングも可能である。索敵が趣味という変わり者で、周囲の状況把握を怠らない。暗視・熱源・超音波などの機能を有しており、気付かれずに近寄ることは不可能とされる。\r\n必殺技は、両目からレーザーを撃つ『レーザーアイ』と、肩から高速の機銃を発射する『ソニックバルカン』。\t\t\t\t\t\t\t"
    },
    "JAZAMON": {
        "cover": "https://digimon.net/cimages/digimon/jazamon.jpg",
        "level": "成長期",
        "type": "鳥竜型",
        "attribute": "データ",
        "move": "・ココンピック",
        "description": "\nプロフィール鳥の形をしたマシーン型デジモン。翼を使って高い場所から滑空はできるが、羽ばたかせて浮上することはできない。少し気が弱く警戒心が強めで、昼夜問わず動く物体が周囲にいると気にする。\r\n必殺技は、硬いくちばしでつつく『ココンピック』。\t\t\t\t\t\t\t"
    },
    "HEXEBLAUMON": {
        "cover": "https://digimon.net/cimages/digimon/hexeblaumon.jpg",
        "level": "究極体",
        "type": "魔法騎士型",
        "attribute": "データ",
        "move": "・サモンフロスト・ヘクトエッジブリザード・アブソリュートブラスト",
        "description": "\nプロフィール氷の魔術（高級プログラム言語）をマスターした者だけが進化できるとされる伝説の魔法騎士型デジモン。かつてデジタルワールドに氷河期が訪れた時に他のデジモンたちを守りぬき、その後は別次元の「ウィッチェルニー」に移ったと噂されている。\r\n冷気を操る術に長け、氷で様々なものを作り出す。剣や槌などの武器に始まり、敵の動きを拘束する枷などの道具の他、攻撃から身を守るための結界を張ることもできる、まさに氷のプロフェッショナル。\r\n必殺技は、広範囲に冷気を張り巡らせ近付く者すべてを一瞬で氷像に変える「サモンフロスト」、吹雪のごとく無数の氷剣を降らせる「ヘクトエッジブリザード」。そして、左肩の竜の顎から絶対零度の波動を放ち全てを砕く最終奥義「アブソリュートブラスト」。\t\t\t\t\t\t\t"
    },
    "PALEDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/paledramon.jpg",
        "level": "成熟期",
        "type": "竜型",
        "attribute": "データ",
        "move": "・アイスエイジ・メテオヘイル",
        "description": "\nプロフィールブルコモンが進化したデジモン。大きな氷の翼は悪天候をものともせず、高速で飛行することを可能とする。環境による気温の変化程度では体に影響は出なくなったが、メラモンなどの熱いデジモン相手では、成長前と同様に身体を溶かされパワーダウンしてしまう。\r\n仲間意識が強く、行動を共にしたデジモンが危機に陥るとリスクを顧みずに助けようとする。\r\n必殺技は吐息で敵を凍らせる「アイスエイジ」と、自分を巨大な氷塊に見立て上空から突進する「メテオヘイル」。\t\t\t\t\t\t\t"
    },
    "NOBLEPUMPMON": {
        "cover": "https://digimon.net/cimages/digimon/noblepumpmon.jpg",
        "level": "究極体",
        "type": "パペット型",
        "attribute": "データ",
        "move": "・トリックオアトリート・ウォレス・アトランティックダム・ワッサムリングジャック",
        "description": "\nプロフィール紳士な装いとなったパンプモンの究極体。正義にも悪にも寄らず中立を貫き、全てのデジモンを笑顔にすることを志としている。明朗な性格と時々見せるおちゃめな振る舞いでどんなデジモンともすぐ打ち解けることができ、ノーブルパンプモンを邪険に扱うデジモンはいない。手に持つ杖『ワッサムリングジャック』で誰もがうなるカボチャ料理を生み出し、親しくなったデジモンにもてなす。\r\n必殺技は巨大なカボチャ型爆弾を空中に出現させて、辺り一面を吹き飛ばす『トリックオアトリート・ウォレス』と、大量のカボチャスープを敵の体内に流し込み破裂させる『アトランティックダム』。\t\t\t\t\t\t\t"
    },
    "OGUDOMON": {
        "cover": "https://digimon.net/cimages/digimon/ogudomon_x.jpg",
        "level": "究極体",
        "type": "化身型",
        "attribute": "ウィルス",
        "move": "・デスティニー・デス・デストラクション（Death3）",
        "description": "\nプロフィールオグドモンとは、七つの眼と七つの脚、そして第八の眼をもつ異形の超魔王である。デジタルワールドの全て罪を内包し、さらに全ての罪を贖罪する力もつ謎の化身体であり、故に、少しでも悪意のあるデジモンでは力を相殺され、倒す術はない。必殺技は、欲望のままに暴走する『オーラーティオ・グランディオロクア』と、口部より奏でられる衝撃波動『カテドラール』。また、巨大な脚で相手を粉砕する『グラドゥス』をもつ。\r\n■Ｘ抗体によるオグドモンのデジコアへの影響\r\nX抗体によってさらに七大魔王の悪の思念、破壊衝動がさらに増幅され、存在するだけでデジタルワールドが崩壊しかねないパワーが漏れ出ている。\r\n６本の腕と頭は七大魔王それぞれの能力を備えた触手剣となり、敵味方関係なく、近づくもの全てを消し去ろうとする。\r\n必殺技は６本の腕が巨大なスピア状に変化し、触れたもの全てを消滅させる光線『デスティニー・デス・デストラクション（Death3）』を放つ。\t\t\t\t\t\t\t"
    },
    "JESMON GX": {
        "cover": "https://digimon.net/cimages/digimon/jesmongx.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "データ",
        "move": "・聖拳滅破・ナイツ・イントルーダー",
        "description": "\nプロフィールガンクゥモンによる厳しい修行を耐え抜き、免許皆伝によって真の力を覚醒させたジエスモンの最終形態である。闘志と正義感を全身にみなぎらせたその姿は、燃えさかる炎の赤い色をまとっている。\r\nメイン武器となる “アンリミティヴガントレット”　は、状況に応じてソード、ナックル、シールドの各モードにも切り替えられる攻防一体の装備である。\r\nタクティカルアームズはさらなる進化で翼状のエネルギー体になり飛行能力も飛躍的に上昇。アームズ状態ではガンクゥモンの奥義を継承した亜光速の連撃『聖拳滅破』を放つ。\r\n最終奥義は、ロイヤルナイツのエネルギーを集中させることで、ジエスモンGX自身が存在し得ない14本目の究極戦刃『ナイツ・イントルーダー』の依り代となり、どんな強敵をも瞬時に消滅させるほどの突撃弾劾剣となる。\t\t\t\t\t\t\t"
    },
    "KERAMON": {
        "cover": "https://digimon.net/cimages/digimon/keramon_x.jpg",
        "level": "成長期",
        "type": "種族不明",
        "attribute": "不明",
        "move": "・クレイジーギグル",
        "description": "\nプロフィールツメモンが進化した成長期デジモン。体格も大きくなり、その大きな口でツメモン以上のデータ量を侵食することができる。1秒間に100メガ以上のデータを侵食するために、ケラモンに進入されると同時にデータが破壊されてしまう。非常に陽気な性格で、破壊行為は遊びの一環だと思っている。必殺技は笑いながら（？）口から破壊力抜群の光弾を吐き出す『クレイジーギグル』。\r\n■X抗体によるケラモンのデジコアへの影響\r\n莫大なデータ量でも一気に咀嚼するために、1つの体のまま顔だけが分裂を起こした。デジモンすら獲物となり、捕まれば究極体でさえ食べられてしまう。顔1つ1つに意思があり、同じ獲物を咀嚼しながら美味しそうだったり、不味そうな表情をそれぞれ見せる。様々な表情を見せつつ放つ必殺技の『クレイジーギグル』は威力が3倍以上に膨れ上がった。\t\t\t\t\t\t\t"
    },
    "OMEGASHOUTMON": {
        "cover": "https://digimon.net/cimages/digimon/omegashoutmon_x.jpg",
        "level": "完全体",
        "type": "竜人型",
        "attribute": "ワクチン",
        "move": "・フレアロックダマシー・ヘヴィヒートバルカン・ジアルマグナム・オメガ・ザ・フュージョン",
        "description": "\nプロフィール　オメガシャウトモンは湧き上がる熱いソウルを解き放ったシャウトモンにオメガモンが伝説の「進化」を与え手に入れた姿だ。激しい情熱に加え、オメガモンから授かった力、オメガインフォースを全身に纏ったことで黄金に輝き、キレのあるシャープな体付きとなっている。その体のきらめきと鋭さから敵はオメガシャウトモンの姿を追えず光の残像として目撃することとなる。\r\n　胸から溢れ出る友情の情熱を火力に変えた弾丸を猛射する「ヘヴィメタルバルカン」は攻撃だけではなく、敵を寄せ付けない鉄壁の弾幕となって仲間を護る。頭のＶ字から正義への情熱が迸り太陽よりも輝かせ突撃し敵を一掃する「ビクトライズ・バンキング」。勇気の情熱が炎となって拳にほとばしる「ハードロックダマシー」は近距離時で敵を殴り、遠距離時は炎を飛ばし状況に応じた攻撃ができる。足に闘志の情熱を込めることで刃となり「ビートスラッシュ」で敵を蹴り裂く。\r\n　全身にオメガインフォースの力を引き出したオーラで包み凝縮して敵に撃ち放つ「オメガ・ザ・フュージョン」は、その輝かしさの前に見た者の士気すら消し飛ばしてしまう。\r\n■Ｘ抗体によるオメガシャウトモンのデジコアへの影響\r\n体中を張り巡らされた赤いラインは、オメガシャウトモンが持つ熱く滾る情熱とX抗体が同調して浮かび上がったものである。その情熱が結晶体の爪となり繰り出される『フレアロックダマシー』は熱く威力を増した。『ヘヴィヒートバルカン』は小さい火の玉を連射するが、その1発1発はメガフレイム級だ。そして最大の必殺技は冷めることのない灼熱エネルギー弾を両手に込めて放つ『ジアルマグナム』だ。\t\t\t\t\t\t\t"
    },
    "MERAMON": {
        "cover": "https://digimon.net/cimages/digimon/meramon_x.jpg",
        "level": "成熟期",
        "type": "火炎型",
        "attribute": "データ",
        "move": "・エクスラディケート",
        "description": "\nプロフィール全身に紅蓮の炎を纏った火炎型デジモン。インターネットなどで不正な進入を防ぐための防御壁「ファイアーウォール」から発生したデジモンで、その身を包む炎のように激しい気性を持っており、触れるもの全てを焼き尽くそうとする。ファイル島の同種より火力が強く、このデジモンを手なづけることは非常に難しいため、手なづけたとしてもいつ牙を剥くかわからない。必殺技は両腕を燃え上がらせ、相手を殴りぬける『バーニングフィスト』。\r\n■Ｘ抗体によるメラモンのデジコアへの影響\r\n激しい気性さがさらに増し、進入してくるウィルス種を見つければ、データ種でありながら叩きのめす勢いで暴れ回る。ウィルス種を恐れないのは、右手に集約した“エクスパッチ”と呼ばれるバリアを得たためである。ウィルス種からの攻撃を防ぐだけでなく、跡形もなく焼き尽くす必殺技『エクスラディケート』を放つこともできる。\t\t\t\t\t\t\t"
    },
    "PEGASMON": {
        "cover": "https://digimon.net/cimages/digimon/pegasmon_x.jpg",
        "level": "成熟期",
        "type": "哺乳類型",
        "attribute": "ワクチン",
        "move": "・メテオライザー・ゴールデンスクエア・シークレッドウォール",
        "description": "\nプロフィール“希望のデジメンタル”のパワーによって進化したアーマー体の聖獣型デジモン。“希望のデジメンタル”は“神聖”の属性を持っており、このデジメンタルを身に付けたものは神聖な力を得ることができる。この力を得たものは、邪悪なるものに対して絶対的な強さを発揮することができる。得意技は後ろ足で強烈な一撃を繰り出す「ロデオギャロップ」。必殺技は額から聖なる光線を放つ「シルバーブレイズ」と、両翼の内側に宇宙空間を作り出し、流れ星を打ち出す「シューティングスター」。\r\n■Ｘ抗体によるペガスモンのデジコアへの影響\r\n装着しているアーマーがパワーアップし、自身の周囲に退魔の結界『シークレッドウォール』を纏えるようになった。この結界の内部には独自の法則が働いており、纏いながら飛行することで最高速度が光速に達するほどの超加速を可能としている。 必殺技は、天空より光速で突撃する『メテオライザー』で邪悪な敵を駆逐する。さらに翼と前足のクリスタルより浄化の光線『ゴールデンスクエア』を放つ。\t\t\t\t\t\t\t"
    },
    "RAPIDMON": {
        "cover": "https://digimon.net/cimages/digimon/rapidmon_gold.jpg",
        "level": "アーマー体",
        "type": "聖騎士型",
        "attribute": "ワクチン",
        "move": "・ラピッドファイア・ゴールデントライアングル",
        "description": "\nプロフィールテリアモンが“運命のデジメンタル”でアーマー進化した、聖騎士型デジモン。本来ラピッドモンはガルゴモンが進化した完全体であるが、“運命のデジメンタル”によって黄金に輝き究極体レベルにまでパワーを昇華することができる。必殺技は背中に装備されたリボルバーや両手から、ホーミングミサイルを連射する『ラピッドファイア』と、マグナモンの必殺技「エクストリーム・ジハード」と同等の『ゴールデントライアングル』。\t\t\t\t\t\t\t"
    },
    "MONZAEMON": {
        "cover": "https://digimon.net/cimages/digimon/monzaemon_x.jpg",
        "level": "完全体",
        "type": "パペット型",
        "attribute": "ワクチン",
        "move": "・ラブリースプラッシュ",
        "description": "\nプロフィールすべてが謎に包まれているデジモン。見た感じは、そのまま熊のぬいぐるみで、背中の部分にチャックが付いているところから、中に何者かが入っているという噂。この可愛らしい（目が恐い）体から溢れる愛で敵を包み込んで幸せな気持ちにしてくれる。必殺技はハートを飛ばす『ラブリーアタック』。\r\n■Ｘ抗体によるもんざえモンのデジコアへの影響\r\n体内から溢れる愛が、ハートの詰まったラブリージェルとなって現れ、可愛らしさがさらにアップした。その可愛らしさに惹かれ寄ってきたデジモンには、そのラブリージェルをもぎって渡してあげる。受け取ったデジモンは喜んでくれるので、その笑顔を見るのが何より好きらしい。集まってくれたデジモンたちを襲う敵が現れれば、たくさんのラブリージェルを浴びせる『ラブリースプラッシュ』で撃退する。この技は、もんざえモンに向けた声援が大きくなるほど威力が上がる。\t\t\t\t\t\t\t"
    },
    "GANKOOMON": {
        "cover": "https://digimon.net/cimages/digimon/gankoomon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "データ",
        "move": "・究極戦技天仰拳・鉄ゲタ張り手",
        "description": "\nプロフィール　聖騎士型デジモンで「ロイヤルナイツ」を継承されたデジモン。デジタルワールド最南西部に居を構えるとされているものの、同じ場所に留まることは稀で、次代を担わせるハックモンを連れ、デジタルワールドの各地を旅しながら異変や混沌の兆候を潰して回っている。存在を見せることが少ない他のロイヤルナイツとは違って現地に降り立って活動しており、気心知れたデジモンも数多くいる。\r\n自身のロイヤルナイツとしての称号をハックモンに継がせるべく過酷な試練を与え、道中もシスタモン姉妹にハックモンの鍛錬を任せている。頑固な性格故に厳しくハックモンに接するその態度は、他のロイヤルナイツに負けない一人前になってほしいとする優しさの裏返しである。\r\n　ガンクゥモンには身体から浮き出す〝ヒヌカムイ〟が常にいて、言葉は出さないが問答無用で手を出す。\r\n　必殺技は、誰彼かまわず口答えをする者を思いっきり殴る『鉄拳制裁』、ガンクゥモンの怒声『地神！神鳴！神馳！親父！』で〝ヒヌカムイ〟が天誅を下す。さらに地面をクロンデジゾイド製ちゃぶ台ごとひっくり返す『ちゃぶ台返し』があり、ちゃぶ台に乗った地面もクロンデジゾイド製の硬度となる。〝ヒヌカムイ〟自身も成熟期からの進化過程にあり、そのパワーが覚醒した時、敵と認知されたいかなるデジモンも存在しえないとされている。\r\n■Ｘ抗体によるガンクゥモンのデジコアへの影響\r\n“ヒヌカムイ”と同化し、背中には　刓空者（がんくぅもん）の文字とともにヒヌカムイが発現している。迸るオーラを完全解放すればオーラが翼のように変化し、ガンクゥモンの力を最大限に発揮する。履いている鉄ゲタは手に持ち攻防一体の武器となり得意技『鉄ゲタ張り手』で重い一撃を食らわせる。そして最終奥義　『究極戦技天仰拳（きゅうきょくせんぎてんぎょうけん）』は、右拳に全エネルギーを凝縮し、一切の防御を無視して粉砕する必中必殺のアッパーだ。\t\t\t\t\t\t\t"
    },
    "EXAMON": {
        "cover": "https://digimon.net/cimages/digimon/examon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "データ",
        "move": "・ペンドラゴンスパークル・雷剣ブレイラガハ",
        "description": "\nプロフィールデジタルワールドの聖なる守護者「ロイヤルナイツ」の1体である聖騎士型デジモン。途方もないデータ質量をもったデジモンであり、旧来のデジタル機器ではまったく描画することが出来ず、最新鋭のデジタル機器の性能をもってしてようやく描画可能となったため発見できた存在である。ロイヤルナイツに属しているが、同時にすべての竜型デジモンの頂点に立つ存在であり、「竜帝（りゅうてい）」の異名を持つ。意思を持った巨大な翼「カレドヴールフ」と巨大なランス「アンブロジウス」を持っている。「カレドヴールフ」はすべてクロンデジゾイドで構成された特殊な翼であり、「カレドヴールフ」自身の判断により、時には飛翔するための翼になり、また時にはエグザモンを守る盾ともなる。ランス「アンブロジウス」にはさまざまな効果を持つウィルスの仕込まれた特殊弾が装填されており、エグザモンの攻撃を多彩なものにしている。必殺技は、「アンブロジウス」を敵に突き刺し、すべての特殊弾を炸裂させ内部から敵を破壊・消滅させる『アヴァロンズゲート』と、大気圏外まで急上昇し、「アンブロジウス」から高出力のレーザー射撃を行う『ペンドラゴンズグローリー』。また、大気圏外から急降下し、大気との摩擦熱を帯びた状態で体当たりする『ドラゴニックインパクト』は衝撃波を伴うため広範囲の敵を掃討することも可能である。\r\n■Ｘ抗体によるエグザモンのデジコアへの影響\r\n聖騎士型のデータが引き出され、兜や鎧を纏ったような騎士らしさが現れた。竜型・聖騎士型のパワーが溢れ渦を巻き、ドラゴニックプラズマを生み出している。ドラゴニックプラズマから落ちた稲妻から12本の『雷剣ブレイラガハ』が出現し、敵に向かって放たれる。 高エネルギーを発する『究極戦竜槍(きゅうきょくせんりゅうそう)アンブロジウス』は意思を持ち、敵の強さでエネルギーの解放量が変化する。全解放した「究極戦竜槍アンブロジウス」で敵を突き、ドラゴニックプラスマから大雷撃を落とす必殺技『ペンドラゴンスパークル』はどんな敵も耐えることはできない。\t\t\t\t\t\t\t"
    },
    "CYBERDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/cyberdramon_x.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "ワクチン",
        "move": "・エクストリームテイラー・イレイズクロー",
        "description": "\nプロフィールどんな攻撃にも耐えられる、特殊ラバー装甲に身を包んだ竜人系のサイボーグ型デジモン。コンピュータネットワークにウィルス種のデジモンが発生すると、どこからともなく現れて全て消滅させてしまう。しかし、正義の集団「ウィルスバスターズ」には属していない孤高の戦士であり、その正体は謎に包まれている。特殊ラバー装甲は、優れた防御能力だけでなく、攻撃力をも増幅させて繰り出せる機能も持っている。必殺技は、両腕から構成データを破壊する超振動波を出して、敵の周囲の空間ごと消し去ってしまう「イレイズクロー」。この攻撃を受けると、データの一片も残せず消滅してしまう。\r\n■Ｘ抗体によるサイバードラモンのデジコアへの影響\r\n頭の天辺から足の爪先まで特殊ラバー装甲が硬質な素材となって纏われた。その硬質は磨かれたような美しさがある。動きに無駄が無く静かに移動し、ウィルス種デジモンを殲滅する。「イレイズクロー」はより鋭く強化され、また羽に充填したワクチンエネルギーを尻尾から圧縮して放つ『エクストリームテイラー』という必殺技を得た。\t\t\t\t\t\t\t"
    },
    "RIZEGREYMON": {
        "cover": "https://digimon.net/cimages/digimon/rizegreymon_x.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "ワクチン",
        "move": "・サンライズバスター・ザンスラスト",
        "description": "\nプロフィール体の半分以上を機械化しているサイボーグ型デジモン。その巨体にも関わらず大空へ飛翔し敵を討つ。左腕の巨大なリボルバーから発射される攻撃力は核弾頭一発分に匹敵するといわれ、その凄まじい威力と反動により通常は連射不可能である。尚、銃身はその威力に耐えられるようクロンデジゾイド製である。必殺技は、クロンデジゾイドの限界耐久で高速連射（３点バースト）する『トライデントリボルバー』と、翼にある３連ビーム砲及び、胸部発射口からビーム弾幕を放つ『ライジングデストロイヤー』。また、敵に突進して巨大なリボルバーで殴り倒す『ソリッドストライク』も打撃力抜群である。\r\n■Ｘ抗体によるライズグレイモンのデジコアへの影響\r\n日輪の紋章が輝き、身体のあらゆるところから噴き出すほどにエネルギーが満ちている。手足の爪はそのエネルギーを使ったビーム刃となり、近接戦闘も俊敏にこなす。またトライデントリボルバーは銃剣へと変化し、斬撃技『ザンスラスト』は切れ味抜群である。必殺技はエネルギーを最大充填し、トライデントリボルバーから撃つ『サンライズバスター』\t\t\t\t\t\t\t"
    },
    "HOUOUMON": {
        "cover": "https://digimon.net/cimages/digimon/hououmon_x.jpg",
        "level": "究極体",
        "type": "聖獣型",
        "attribute": "ワクチン",
        "move": "・スターライトエクスプロージョン",
        "description": "\nプロフィール黄金色に輝く４枚の翼を持った聖なるデジモン。全ての鳥型デジモンの長であり、神聖系デジモンを統べるものと言われている。ホーリードラモンが獣型デジモンの究極形態であるのに対し、ホウオウモンは鳥型デジモンの究極形態である。神聖系デジモンの証でもあり、聖なるパワーを引き出す「ホーリーリング」を２つも持つところから、ホウオウモンの持つパワーが計り知れないことが理解できる。必殺技は神々しい４枚の羽を羽ばたかせて黄金色の粒子を降り注ぐ『スターライトエクスプロージョン』。この技を受けると、全ての悪は浄化されるという。\r\n■Ｘ抗体によるホウオウモンのデジコアへの影響\r\n「ホーリーリング」が１２個となり、並大抵の天使系デジモンでも叶わないほどの聖なるパワーを発している。体を覆う神々しいオーラは最大級の防御壁「ファイアーウォール」であり、一切のウィルスを受け付けない。舞い散る１枚の羽に触れれば、そのデジモンを邪悪な魔の手から守護されると言われている。\r\n必殺技である『スターライトエクスプロージョン』は聖なるパワーが増したこで、さらに強力になっている。\t\t\t\t\t\t\t"
    },
    "JUSTIMON　": {
        "cover": "https://digimon.net/cimages/digimon/justimon_x.jpg",
        "level": "究極体",
        "type": "サイボーグ型",
        "attribute": "ワクチン",
        "move": "・ジャスティスXキック・ジャスティスXパンチ・ジャスティスXブレード",
        "description": "\nプロフィール長くたなびく赤いマフラーをした正義のヒーロータイプのデジモン。正義感に熱く、不正な行為や悪行は絶対に見逃さないデジモンで、幼年期デジモン達の憧れの存在である。風の様にやって来て、正義の鉄槌を振り下ろし、風の様に去っていく。また、崖の上で夕日に向かって決めポーズを取るのが好きらしい。背中に装備した「エクステンドトランスミッター」にある３本のプラグを右肩に差し替えることで、パワータイプの「アクセルアーム」、電撃タイプの「ブリッツアーム」、カッタータイプの「クリティカルアーム」に変化させることができる。得意技は３種類の腕を変化させる『トリニティーアーム』、必殺技の『ジャスティスキック』の破壊力は４５ｔにも達すると言う。\r\n■Ｘ抗体によるジャスティモンのデジコアへの影響\r\n３つのアームが差し替え不要となり、右手に「ブリッツアーム」、左手に「クリティカルアーム」、左足に「アクセルレッグ」となった。ベルトのバックルで各装備が出現・起動させ、起動中にもう１度入力すると必殺技を発動する。その必殺技はブリッツアームから繰り出す『ジャスティスXパンチ』、クリティカルアームで敵を斬る『ジャスティスXブレード』、アクセルレッグでジャンプ蹴りする『ジャスティスXキック』。ジャスティスXキックの破壊力は100tにも達したとされる。さらに３つ全てを起動させた“ABC-sert”は超強力だが活動時間は限られる。\t\t\t\t\t\t\t"
    },
    "WIZARMON": {
        "cover": "https://digimon.net/cimages/digimon/wizarmon_x.jpg",
        "level": "成熟期",
        "type": "魔人型",
        "attribute": "データ",
        "move": "・ボルトブレイク・サンダークラウド",
        "description": "\nプロフィール別次元のデジタルワールドからやってきた上級の魔人型デジモン。故郷のデジタルワールド（ウィッチェルニー）で炎と大地の魔術（高級プログラム言語）をマスターし、大魔道士になることを目指していたが、修行のためデジタルワールドに現れた。少々いたずら好きな性格だが、恥ずかしがりやの一面も持つため、決して素顔を見せようとしない。必殺技は雷雲を呼び出し、強烈な雷撃を繰り出す『サンダークラウド』。\r\n■Ｘ抗体によるウィザーモンのデジコアへの影響\r\nX-進化したことで、ウィッチェルニーに存在するエネルージュ族の影響が、より色濃くなり内なる魔術力も増加された。またいくつもの世界を渡り歩き修行をした成果も加わり、両手から量子分解を起こすほどの強大な電撃魔術『ボルトブレイク』を修得した。\t\t\t\t\t\t\t"
    },
    "SIESAMON": {
        "cover": "https://digimon.net/cimages/digimon/siesamon_x.jpg",
        "level": "成熟期",
        "type": "聖獣型",
        "attribute": "ワクチン",
        "move": "・胡劉球（こりゅうきゅう）・石敢当（せっかんとう）・ティーダ・イヤ",
        "description": "\nプロフィール伝説の聖獣“シーサー”の姿をしたデジモン。災いを払う力を持ち、邪悪なるものには絶大なパワーを発揮する。心優しきものの味方であり、自らの身をていしてでも、テイマーをあらゆる災厄から守ろうとする。その雄々しい姿とは裏腹に、普段は大人しい性格で、太陽の光を浴びてのんびりしている。しかし、シーサモンにとって太陽の光は生命エネルギーを充電するための重要な要素である。得意技の『石敢当（せっかんとう）』は邪悪なウィルスの侵入を一時的に防ぐ、一種のファイアーウォール。必殺技は聖なる太陽光の矢を無数に放つ『ティーダ・イヤ』。\r\n■Ｘ抗体によるシーサモンのデジコアへの影響\r\n太陽の光を浴びるほどに光り輝く黄金色の鎧を纏い、悪魔系デジモンからの攻撃を弾くバリアとなる。どれくらい充電できたかは、尻尾の赤色度合でわかるらしい。悪しきデジモンとの戦いに備え、シーサモンは今日ものんびり日光浴をしている。必殺技は、光の玉となって邪悪に突撃する『胡劉球（こりゅうきゅう）』\t\t\t\t\t\t\t"
    },
    "CHERUBIMON": {
        "cover": "https://digimon.net/cimages/digimon/cherubimondark_x.jpg",
        "level": "究極体",
        "type": "智天使型",
        "attribute": "ワクチン",
        "move": "・ライトニングスピア・ヘブンズ・ジャッジメント・ダークネスプリズン",
        "description": "\nプロフィール獣の姿をした天使型デジモン。熾天使型デジモンのセラフィモンと同じく最高位に位置する３大天使デジモンの１柱である。本来の役目はデジタルワールドの“カーネル（中核）”を守護することである。究極の“善”に位置する天使型デジモンは、その極端さゆえに対極である“悪”に身を染めやすい一面を持っている。強烈な雷系の技を使い、その一撃は神の天罰を思わせる。必殺技は雷の槍を放つ『ライトニングスピア』と、巨大な雷雲を呼び、無数の雷を敵に落とす『ヘブンズ・ジャッジメント』。\r\n■Ｘ抗体によるケルビモン（悪）のデジコアへの影響\r\n腹部に無限の闇エネルギーを蓄積し、闇を操る術を身につけた。暗黒球を膨張させ、触れた者の意識を闇の中に永久に閉じ込める『ダークネスプリズン』が得意技だ。三大天使からの転落により、究極の善を手放してしまったことへの嫉妬心が増し、自身を堕とした世界を憎んでいる。\t\t\t\t\t\t\t"
    },
    "OFANIMON": {
        "cover": "https://digimon.net/cimages/digimon/ofanimon_x.jpg",
        "level": "究極体",
        "type": "座天使型",
        "attribute": "ワクチン",
        "move": "・ホーリーマテリアル・エデンスランス",
        "description": "\nプロフィール女性型天使デジモンの最終形態である座天使型デジモン。セラフィモン、ケルビモンと共にデジタルワールドの中心部“カーネル（神の領域）”を守護する三大天使型デジモンの一柱でもある。神の側面でもある慈愛と慈悲を伝えるデジタルワールドの聖母的な存在で、徹底した神の法の執行官であるセラフィモン、神と智の守護者であるケルビモンと、それぞれの役割がある。必殺技は『エデンズジャベリン』と、『セフィロートクリスタル』。\r\n■Ｘ抗体によるオファニモンのデジコアへの影響\r\n羽がクリスタルのように光り輝き、一目見るだけで心が満ち溢れ、穏やかな気持ちになるという。一輪の上にそっと立つ姿も優雅さを際立たせている。　両肩のアーマーは分離・合体し、『エデンズランス』という武器になる。そのエデンズランスを回転させて、周囲に魔方陣を大量に生み出し聖なる光を放つ『ホーリーマテリアル』で邪悪な敵を焼き払う。\t\t\t\t\t\t\t"
    },
    "ANGEWOMON": {
        "cover": "https://digimon.net/cimages/digimon/angewomon_x.jpg",
        "level": "完全体",
        "type": "大天使型",
        "attribute": "ワクチン",
        "move": "・グランドホーリーアロー・ヘブンズチャーム",
        "description": "\nプロフィール美しい女性の姿をした大天使型デジモン。以前は天使型と分類されていたが、その能力の高さから大天使型と判明した。特徴として、成熟期の天使は６枚の羽を持ち、完全体の天使は８枚の羽を持っている。性格はいたって穏やかだが、まがったことや悪は許しておけず、相手が改心するまで攻撃の手を緩めることはない。その精神とパワーから、デジタルワールドの女神的存在と言われている。必殺技の強力な雷撃『ホーリーアロー』は別名「天誅」ともいわれ、また、美しさと優しさの詰まった必殺光線『ヘブンズチャーム』は、デジモンの悪しき力が強いほど効果を発揮する。\r\n■Ｘ抗体によるエンジェウーモンのデジコアへの影響\r\n自身が持つ神聖な力が増幅され、エンジェウーモンが触れた火・地・風・水、それぞれのエレメントに清らかな気を流すことができる。それにより、火は邪を追い払う効果を得て、大地はたちまち芽が出て花を咲かせ、水は清浄され、風は触れたデジモンを穏やかな感情にさせるという。\r\n必殺技は、周囲のエレメントから力を譲り受け雷撃の矢で放つ『グランドホーリーアロー』。\t\t\t\t\t\t\t"
    },
    "DIABLOMON": {
        "cover": "https://digimon.net/cimages/digimon/diablomon_x.jpg",
        "level": "究極体",
        "type": "種族不明",
        "attribute": "不明",
        "move": "・スプーキーザッパー・フェイタルゲイズ・リワインドアビス13（サーティーン）",
        "description": "\nプロフィールネットワーク上のあらゆるデータを吸収して進化と巨大化を繰り返し、電脳世界（デジタルワールド）で破壊の限りを尽くしている。多くのデータと知識を吸収したディアボロモンは自らを全知全能の存在と思い込み、破壊と殺戮を楽しんでいる。しかし、数多く居るデジモンの中でも、その存在目的がはっきりしており、その最終目的は、軍事用コンピュータを乗っ取り、核攻撃によって現実世界（リアルワールド）をも破壊しようとしている、恐ろしいデジモンである。必殺技は胸部の発射口から強力な破壊エネルギー弾を発射する『カタストロフィーカノン』。\r\n■Ｘ抗体によるディアボロモンのデジコアへの影響\r\nその凶暴な生態にさらに磨きがかかった最悪のデジモン。Ｘ抗体を取り込んだことでデジコア内の思考ルーチンが暴走し、全知全能の神であるという考えを体現するべく電脳世界の破壊を繰り返す。目的のためには手段を選ばず、残忍かつ狡猾な罠を張り常に自分が優位になるように立ち回る術を覚えた。敵の前には尻尾を軸にヤジロベエのような佇まいで姿を現し、奇怪な動きや軟体動物のような不可解な体勢から放つ攻撃で生理的嫌悪感を与える。必殺技はコマのように体を回転させ、巨大な爪や隠し腕で敵を斬り裂く『スプーキーザッパー』と、全身にある12の瞳で見つめた敵のデータを吸い上げる『フェイタルゲイズ』。また、隠された13番目の瞳が開くとき発動する『リワインドアビス13（サーティーン）』は、カウントダウン終了と共にデジモンを強制的に退化させてしまう最凶最悪の呪いである。\t\t\t\t\t\t\t"
    },
    "DYNASMON": {
        "cover": "https://digimon.net/cimages/digimon/dynasmon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "データ",
        "move": "・ドラゴンズロア・ブレス・オブ・ワイバーン・ドラゴンズガスト",
        "description": "\nプロフィール聖騎士“ロイヤルナイツ”の一員で、飛竜の能力を持つ。ロイヤルナイツの中でも特異の存在で、忠誠心が強く、自らの考える正義に合った主君に絶対的に仕える。例えそれが「悪」と呼ばれる存在でも自らが考える正義の為に命をもいとわない。そのため騎士道・武士道精神が強く、忠義や信義、礼儀を重んじる性格である。竜の様な強靭なパワーと、高純度のクロンデジゾイド製の竜鎧で無双の強さを誇る。必殺技は両手の平から十闘士と同じ属性のエネルギー弾を発射する『ドラゴンズロア』と、全身のエネルギーを巨大な飛竜のオーラに変える『ブレス・オブ・ワイバーン』。\r\n■Ｘ抗体によるデュナスモンのデジコアへの影響\r\n飛竜の能力が格段に引き出され、禍々しいまでの姿に変貌を遂げたが、その竜鎧は最軽量の“ブルーデジゾイド”で大半が構成された。それにしても大型で重量級のデュナスモンを、翼の一振りで一瞬にして高高度まで到達させるのは飛竜の有り余る強靭なパワーが故である。主君のためであれば、頭部の巨大な角を突き立て飛翔し、体諸共敵に突進する『ドラゴンズガスト』を放ち、空の戦いにおいてはロイヤルナイツの中でも随一の実力を持つに至っている。\t\t\t\t\t\t\t"
    },
    "DUFTMON": {
        "cover": "https://digimon.net/cimages/digimon/duftmon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "データ",
        "move": "・アウススターベン・ブラオンネーベル・アイネ・ビリオン",
        "description": "\nプロフィール他のロイヤルナイツでさえ一目置く屈指の戦略家である聖騎士型デジモン。各々信じる道を持つロイヤルナイツを統率する類まれなる能力を持っている。自ら戦闘にも赴き“レオパルドモード”となり戦場を駆ける。必殺技は、頭上で弧を描き振り下ろすビームの刃、消滅の剣『アウススターベン』と、爆発的なエネルギーを放つ破壊の剣『エルンストウェル』。\r\n■Ｘ抗体によるドゥフトモンのデジコアへの影響 \r\n 体を覆うクロンデジゾイドの鎧は柔軟性の高い“ブラウンデジゾイド”化され、ドゥフトモンのしなやかな動きを爆発的に向上させている。たとえ全方位からの一斉攻撃を受けたとしても、その優れた体術『ブラオンネーベル』によってすべての回避するだろう。また、『ブラオンネーベル』から繰り出される超高速の打突『アイネ・ビリオン』は１秒間に１兆回もの突きを繰り出すため、これを受けた相手は一瞬で「消滅」してしまう。\t\t\t\t\t\t\t"
    },
    "HOLYDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/holydramon_x.jpg",
        "level": "究極体",
        "type": "聖竜型",
        "attribute": "ワクチン",
        "move": "・ホーリーフレイム・ホーリーブレイズ",
        "description": "\nプロフィール神獣デジモンの究極の形態。その雄々しい姿は空の王者を思わせる。その姿を見た者は少なく、普段はどこにいるのかさえ全く判明していない。しかし、ひとたびデジタルワールドに巨大な悪のエネルギーが発生するとどこからともなく現れ、その巨大な力で悪を無に帰すと言われている。必殺技は全ての正義の光エネルギーを相手にぶつける『ホーリーフレイム』。この技を受けた者は一瞬で姿をかき消される。また、ホーリードラモンは四大竜の一体でもある。\r\n■Ｘ抗体によるホーリードラモンのデジコアへの影響\r\nＸ抗体による影響がほとんど見られないということは、それまでに潜在能力を発揮していたということである。デジタルワールドの歴史と共に進化し続けてきたホーリードラモンに、もはや外見的な変化は見られないが、抑えられていた竜としての野性の獰猛性が引き出されてしまった。邪悪なデジモンに対しては動物的な凄まじい戦い様で木っ端微塵にし、巨大な正義の光エネルギー『ホーリーブレイズ』であっという間に消滅させ、荒ぶる神と恐れられるようにまでなっている。\t\t\t\t\t\t\t"
    },
    "PLESIOMON": {
        "cover": "https://digimon.net/cimages/digimon/plesiomon_x.jpg",
        "level": "究極体",
        "type": "首長竜型",
        "attribute": "データ",
        "move": "・ソローブルー・ファンタジーミスト",
        "description": "\nプロフィールイギリスの未確認生物研究所のコンピュータ内で発見された空想上の存在だったデジモン。すでに研究者の間では噂になっていたデジモンだった。滅多に姿を現わせることはなく、霧に包まれ視界が悪くなると出現するらしい。その姿は白く輝き洗練された印象を受ける神秘的な存在。必殺技は、甲高く透き通るような声で鳴き、聞くものを悲しみで包み込み戦意を喪失させる『ソローブルー』。\r\n■Ｘ抗体にプレシオモンのデジコアへの影響\r\n甲高く、透き通るような鳴き声から分析した最新の研究により、プレシオモンを構成している大半のデータは、意外にも“詩”のデータであることが明らかとなってきている。竜となった自分の姿を見せることができず、募る悲しみを詠う悲運な吟遊詩人の言い伝えに関連しているのでは、などと唱える研究者もいるほど、高貴で気品の感じられる美しい姿となって、ごく稀に姿を現わしている。その長いヒゲで奏でる旋律で、聞くものを幻想に包み込んでしまう『ファンタジーミスト』も放つようになった。尚、この幻想の中でのプレシオモンは別の姿をしていると言われるが明らかとなっていない。\n"
    },
    "GODDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/goddramon_x.jpg",
        "level": "究極体",
        "type": "聖竜型",
        "attribute": "ワクチン",
        "move": "・ゴッドフレイム・ゴッドフィスト",
        "description": "\nプロフィール６枚の硬質化した羽を持ち、体は黄金色に輝いている神龍型デジモン。腕には聖なるデジモンの証、ホーリーリングを付けているところから神聖系デジモンの一種と考えられている。ゴッドドラモンは“四大竜デジモン”の１体であり、四大竜デジモンはゴッドドラモン・ホーリードラモン・チンロンモン・メギドラモンの４体である。また、ゴッドドラモンの右手の手甲には「破壊」を司る\"紅炎のアモン\"、左手の手甲には「再生」をつかさどる\"蒼雷のウモン\"という小型龍デジモンが封印されている。必殺技は、聖なる気を炸裂させて全方位にいる相手を一瞬で薙ぎ倒す『ゴッドフレイム』。\r\n■Ｘ抗体によるゴッドドラモンのデジコアへの影響\r\nＸ抗体による影響がほとんど見られないということは、それまでに潜在能力を発揮していたということである。デジタルワールドの歴史と共に進化し続けてきたゴッドドラモンに、もはや大きな変化は見られないが、隠されていた格闘の能力が引き出された。頭部と胸部は新たな装甲へと変貌し、硬質な羽は格闘の時に身動きし易く、また盾の役割果すため一対となった。その腕から放たれる拳の一撃『ゴッドフィスト』は、聖なる力を差し引いても、並みの究極体デジモンでは受けられずに吹き飛び“天空を翔ける豪腕の格闘竜”とまで呼ばれるようになった。\t\t\t\t\t\t\t"
    },
    "GARUDAMON": {
        "cover": "https://digimon.net/cimages/digimon/garudamon_x.jpg",
        "level": "完全体",
        "type": "鳥人型",
        "attribute": "ワクチン",
        "move": "・シャドーウィング",
        "description": "\nプロフィール大空を自在に舞うことのできる翼と、巨大な鉤爪を持つ鳥人型デジモン。ガルダモンは正義と秩序を重んじ、自然を愛する大地と風の守護神でもある。鳥型デジモンの中でも知性と戦闘能力の高い、選ばれしデジモンのみ進化すると言われ崇拝されている。デジタルワールドの秩序が乱れると、どこからともなく現れ、乱れの根源を正し平穏に導くと考えられている。また、同じ志を持つ勇者レオモンとは無二の親友でもある。必殺技は超速で真空刃を繰り出し、敵を切り刻む『シャドーウィング』。シャドーウィングはあまりの速さのため、その正体を確認することはできず、黒い鳥の形をした影のみ認識することができる。\r\n■Ｘ抗体によるガルダモンのデジコアへの影響\r\n自然とのさらなる結びつきを望む崇高な精神修行の結果、正義と悪とを見とおす眼力を会得した。その能力は、遥か遠方の邪悪な存在をも見逃すことはなく、悪に対しては上空より超速で大地へ急降下して鉄槌をくだす。自然への愛の象徴である巨大な彫刻柱「グレートスピリット」を軽々と振り回すその怪力をもって、自然を守る為、他のデジモンの為には鬼神となって戦う。\t\t\t\t\t\t\t"
    },
    "TAILMON": {
        "cover": "https://digimon.net/cimages/digimon/tailmon_x.jpg",
        "level": "成熟期",
        "type": "聖獣型",
        "attribute": "ワクチン",
        "move": "・ネコパンチ・ホーリーチャイム",
        "description": "\nプロフィール好奇心がとっても旺盛でイタズラ好き。体は小さいが貴重な神聖系のデジモンであり、見た目にそぐわない実力を持っている。神聖系の証であるホーリーリングを尻尾につけているが、このホーリーリングが外れてしまうと、パワーダウンしてしまい本来の力を発揮できなくなる。身を守るために、サーベルレオモンのデータをコピーした長い爪をつけている。必殺技は長い爪を使って相手を攻撃する『ネコパンチ』。\r\n■Ｘ抗体によるテイルモンのデジコアへの影響\r\n体が小さくなり、好奇心やイタズラ心がより一層高められ、本来の無邪気な性格が強く表れている。戦う姿への変貌というよりも、このようにテイルモン本来の自然な姿が引き出されたのは、無駄な要素を無くしてテイルモンに秘められた聖なる力をより発揮させるための変貌だと言われている。耳に付いている鈴の形をした『ホーリーチャイム』は聖なる力の度合いにより強く打ち鳴らされ、悪しきデジモンを追い払う力がある。\t\t\t\t\t\t\t"
    },
    "TOGEMON": {
        "cover": "https://digimon.net/cimages/digimon/togemon_x.jpg",
        "level": "成熟期",
        "type": "植物型",
        "attribute": "データ",
        "move": "・チクチクバンバン・チクチクバムバム",
        "description": "\nプロフィール巨大なサボテンの姿をした植物型デジモン。体内に栄養素データを保存することができ、何も無い砂漠地帯でもしばらくは生きていくことができる。その表情からも見てとれるように、普段は何を考えているか全く分からず、１日中ボーッとしていることがほとんど。しかし、ひとたびトゲモンを怒らせるとその形相が一変し、暴れ出して手が付けられなくなる。必殺技は腕先のトゲを更に硬質化させてバンバン殴る『チクチクバンバン』。\r\n■Ｘ抗体によるトゲモンのデジコアへの影響\r\nそれまで心の奥底に秘められていた何かを自覚したトゲモンは、自ら転々と放浪し始めた。砂漠や荒野で他のデジモンと触れ合う機会が少なかったためか、コミュニケーションが上手くいかず、最近とても怒りっぽい。旅の途中で身に付けた『チクチクバムバム』は、弱中強パンチが入り乱れた荒っぽいパンチである。（トゲモンの放浪について）一説によると、元々トゲモンは、某国の「エリア５１」付近で発見されて捕獲されたベーダモンが、惑星を侵略する時に使用する“植物型兵器”であり、各戦略拠点へ向けて進軍を開始しているのだという。しかし、相変らずトゲモンの不可思議な行動が、真相を謎としてしまう。また、ベーダモンが“植物の実”から生まれたという噂との関連性も目下研究されている。\t\t\t\t\t\t\t"
    },
    "TYLOMON": {
        "cover": "https://digimon.net/cimages/digimon/tylomon_x.jpg",
        "level": "成熟期",
        "type": "海竜型",
        "attribute": "ワクチン",
        "move": "・トーピードアタック・シックルストリーム",
        "description": "\nプロフィール“誠実のデジメンタル”のパワーによって進化したアーマー体の海竜型デジモン。その独特のフォルムから、「深海のジェット機」の異名を持ち水中での移動スピードが速く、メタルシードラモンと１，２を争うほどである。非常に獰猛な性格で、縄張りに入り込むものは、たとえ自分より大きな相手でも襲い掛かる。水の中でも１ｋｍ先の臭いを嗅ぎ分けることができる。必殺技は追尾魚雷のように敵を追いかけ突進する『トーピードアタック』。この技からは決して逃げることはできない。\r\n■Ｘ抗体によるティロモンのデジコアへの影響\r\n“深海のジェット機”の異名を持つティロモンは、空の戦闘機が発達するかのように、水中での戦闘により適したフォルムに変化している。直線でのスピードを落すことなく、水中という３次元の空間を縦横無尽に高速で旋回できる能力は、体そのものが武器であるティロモンのヒレ（刃）が、翼の役割として各部に発達したことによる。その大きく発達したヒレで、すれ違いざまに敵を切り裂く必殺技『シックルストリーム』を身に付けている。\t\t\t\t\t\t\t"
    },
    "LOPMON": {
        "cover": "https://digimon.net/cimages/digimon/lopmon_x.jpg",
        "level": "成長期",
        "type": "獣型",
        "attribute": "データ",
        "move": "・ブレイジングアイス・プチツイスター・ファロストタイフーン",
        "description": "\nプロフィール非常に貴重な双子デジモンの成長期。頭部に１本角を生やしているのがテリアモン、３本角を生やしているのがロップモン。その生態系は謎に包まれており、体構造から獣系のデジモンであることは分類できるが、それ以外のことは依然分かっていない。テリアモンはゆったりした性格ではあるが、非常に元気がある。それに対し、ロップモンは泣き虫の寂しがりやと対照的な性格をしている。両者とも“戦闘種族”としてのデジモンを実感することができないが、戦闘の際にはその見た目以上のパワーを発揮する。得意技は両耳をプロペラの様にして小型竜巻を起こす『プチツイスター』と合体技の『ダブルタイフーン』。必殺技は冷気弾を放つ『ブレイジングアイス』。\r\n■Ｘ抗体によるロップモンのデジコアへの影響\r\n耳毛と尻尾は空気より軽く浮力があり、フワフワと風に乗って浮遊できる。耳の宝石「チェンガーネット」はテリアモンとリンクしており、互いの状態を常に把握している。大好きなテリアモンと共に空中散歩をするのがなによりも楽しい。必殺技はテリアモンとぴったり息を合わせて繰り出す熱気と冷気の合体技『ファロストタイフーン』。\t\t\t\t\t\t\t"
    },
    "SHAKOMON": {
        "cover": "https://digimon.net/cimages/digimon/shakomon_x.jpg",
        "level": "成長期",
        "type": "甲殻類型",
        "attribute": "ウィルス",
        "move": "・ブラックパール",
        "description": "\nプロフィール硬い殻に覆われている２枚貝の形をしているデジモン。外皮を飛躍的に発達させたため、内部構造は幼年期のようなスライム状になっている。可愛いい顔で相手を誘い込み、近づいた相手に攻撃を加えるズルい奴。また、殻を閉じた状態では、ちょっとした攻撃など容易く跳ね返すほどの高い防御力を持つ。必殺技は体内で生成される硬玉『ブラックパール』を相手に撃ちこむ。\r\n■Ｘ抗体によるシャコモンのデジコアへの影響\r\n２枚貝の外皮をさらに発達させ、外皮の桜色の綺麗な紋様とは裏腹に、近づいた敵に攻撃を加えた後、すぐに逃げるための水中ジェット噴射口を備えている。また、必殺技の『ブラックパール』が避けられても、不意を付いて隠しピストル“ブラックデリンジャー”を発射するという、さらにズル賢い事をするようになった。ネットの海底のジャンク部品を集めて作ったらしく、極少の硬玉を２発発射できるが威力はさほど無い。\n"
    },
    "TERRIERMON": {
        "cover": "https://digimon.net/cimages/digimon/terriermon_x.jpg",
        "level": "成長期",
        "type": "獣型",
        "attribute": "ワクチン",
        "move": "・ブレイジングファイア・プチツイスター・ファロストタイフーン",
        "description": "\nプロフィール頭部に１本角を生やした、謎に包まれたデジモン。体構造から獣系のデジモンであることは分類できるが、どのような進化形態を経たのかは依然分かっていない。また、稀に双子で誕生するという噂も存在する。非常に可愛らしいタイプのデジモンで、ゆったりとした行動からはとても“戦闘種族”としてのデジモンを実感することができないが、戦闘の際には、その見た目以上のパワーを発揮する。得意技は両耳をプロペラの様にして小型竜巻を起こす『プチツイスター』。必殺技は高熱の熱気弾を吐き出す『ブレイジングファイア』。また、双子の片割れであるといわれるロップモンとの合体技である『ダブルタイフーン』も強力な威力を持つという。\r\n■Ｘ抗体によるテリアモンのデジコアへの影響\r\n耳に一本一本が優秀な感覚器官を持つ毛が生えたことで、風の流れを読み空も飛べる。また、耳の宝石「ジェンエメラルド」は双子のロップモンとリンクしており、互いの位置や状態を常に把握している。ロップモンとのシンクロが一層深まったことで、合体技は熱気と冷気を混ぜた『ファロストタイフーン』を放てるようになった。\t\t\t\t\t\t\t"
    },
    "PALMON": {
        "cover": "https://digimon.net/cimages/digimon/palmon_x.jpg",
        "level": "成長期",
        "type": "植物型",
        "attribute": "データ",
        "move": "・ポイズンアイビー・ＲＧＢハーブ",
        "description": "\nプロフィール頭にトロピカルな花を咲かせた植物型デジモン。タネモンから爬虫類的に進化したが、外見や特性上から植物型と分類される珍しいタイプ。昼間は花と葉の様な腕を広げ光合成をしている。普段は地中に根の様な足を埋め、養分を吸っているが、歩行することも可能。頭部の花は、楽しい時や嬉しい時は甘い香りを漂わせ、怒った時や危険を感じた時は大型デジモンも逃げ出すほどの臭い匂いを放出する。必殺技は強烈な毒性を帯びたツタを敵に絡ませる『ポイズンアイビー』。この攻撃を受けると体が麻痺してしまう。\r\n■Ｘ抗体によるパルモンのデジコアへの影響\r\nトロピカルで艶やかな頭部の花は一層咲き誇り、その色と香りはパルモンの感情を顕著に表すようになった。怒った時は赤色の花弁が劇薬的な匂いを、悲しい時は青緑色の花弁が敵の戦う気力をも静める涼しげな匂いを、楽しい時は黄色の花弁が周りにいるデジモンをも幻覚に陥れ、現実逃避させる匂いを放出する。これらの匂いの素は体内で混ざり合い『ＲＧＢハーブ』を生成する。腕の爪で引っ掻かれたデジモンはその合成された毒により、一時的に精神が混乱してしまう。\t\t\t\t\t\t\t"
    },
    "PTERANOMON": {
        "cover": "https://digimon.net/cimages/digimon/pteranomon_x.jpg",
        "level": "成熟期",
        "type": "翼竜型",
        "attribute": "データ",
        "move": "・ビークピアス・ネイルコーム",
        "description": "\nプロフィール“愛情のデジメンタル”のパワーによって進化した鋼鉄の翼を持つアーマー体の翼竜型デジモン。「蒼い爆撃機」の異名を持ち、空を飛べるデジモンの中で最も高い高度で飛行することができ、姿を見せずに敵をピンポイント爆撃することができる。視力も優れており、高度１万メートル上空からでも、敵の姿を捉えることが可能だ。必殺技の『ビークピアス』は上空から垂直落下し、その鋭い鼻先で敵を射抜く技で、どんなに厚い装甲でも貫き正確無比に敵のデジコアを破壊する。\r\n■Ｘ抗体によるプテラノモンのデジコアへの影響\r\nプテラノモンが滞空する高高度に達することのできるデジモンが今だ存在しないことから、プテラノモンはプテラノモンとの戦いを余儀無くされ、空対空の戦闘能力、機動力を持つに至っている。これは低空での飛行能力の向上も意味し、超低空で最高スピードを出しながらも敵の姿を逃すこと無く、鋭い足の爪で敵を切り裂く必殺技『ネイルコーム』を身に付けている。また、最大速度を出す際は両足を体の中に収納して抵抗を減らす。\n"
    },
    "MAMEMON": {
        "cover": "https://digimon.net/cimages/digimon/mamemon_x.jpg",
        "level": "完全体",
        "type": "突然変異型",
        "attribute": "データ",
        "move": "・スマイリーボム・ボムシング",
        "description": "\nプロフィール過酷な環境の元で進化した突然変異型デジモン。見た目の可愛さとは裏腹に恐るべき破壊力を秘めている。たった１種のデジモンを除いて、恐らく最強の部類に入るだろう。小さな体についている巨大な手は、それ自体が強力な爆弾になっていて取り外しが可能。愛称は“スマイリーボマー”。必殺技は敵に向かって飛んで行き、当たった瞬間に大爆発する巨大な手『スマイリーボム』。\r\n■Ｘ抗体によるマメモンのデジコアへの影響\r\n必殺技の時以外は、その巨大な手を取り外さなくとも、パンチを放つだけで小爆発を起こす。ジャブやストレートなど、連続小爆発のコンビネーション技で、敵を粉々にしてしまう『ボムシング』を身に着けている。\n"
    },
    "EBEMON": {
        "cover": "https://digimon.net/cimages/digimon/ebemon_x.jpg",
        "level": "究極体",
        "type": "サイボーグ型",
        "attribute": "ウィルス",
        "move": "・ブレインラプチュアー・プラネットデストロイヤー・プラネットデストロイヤージャスティス",
        "description": "\nプロフィールベーダモンを捕獲し、体を構成するデータを解析・改良して人工的に生み出されたサイボーグ型デジモン。某国の「エリア５１」という施設で、地球外のテクノロジーを使って作られたらしいが真相は謎に包まれている。必殺技の『ブレインラプチュアー』は左手に持つ銃でクラッキングプログラムを相手の脳に放ち、脳に蓄積されたデータを吸収する。『プラネットデストロイヤー』は蓄積したパワーをすべて解放し右手の銃から打ち出す技で、惑星ひとつを瞬時に破壊することができると言われている。某国はデジタルワールドを手中に収めるべく秘密裏にデジモンの研究開発を行っているとも言われている。\r\n※イーバモンは「デジモンウェブドット絵コンテスト」で岐阜県の「ようすけ」さんのデジモンが入賞し、採用されたものです。\r\n■Ｘ抗体によるイーバモンのデジコアへの影響\r\n某国の「エリア５１」で、その後も改良につぐ改良を重ねられていたというイーバモンの能力が発揮された。右手の銃は第二の頭脳とも言えるほど高性能になり、どんな位置やターゲットに対してでも瞬時に計算し、多少強引にでも必ず命中率１００％を弾き出して『プラネットデストロイヤージャスティス』を放つ。誤射と考えられる一撃も計算通りという結果を表示して正当化する仕様となっている。\t\t\t\t\t\t\t"
    },
    "SLEIPMON": {
        "cover": "https://digimon.net/cimages/digimon/sleipmon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ワクチン",
        "move": "・スルトブランダー・ニヴルヘイムアレスト",
        "description": "\nプロフィールデジタルワールドの守護者「ロイヤルナイツ」の一員である聖騎士型デジモン。人型デジモンが多い「ロイヤルナイツ」において、異形とも言える獣型のシルエットを持っている。大きな防御力を誇る「レッドデジゾイド」の鎧を全身にまとっており、究極体デジモンといえどもスレイプモンにダメージを与えるのは容易ではないだろう。６本の脚は優れた機動力を持ち、大柄な体格から想像もつかないほどの瞬間高速移動を行うことが可能である。スレイプモンはデジタルワールドの北極付近の分厚い氷の下に眠る超古代遺跡の警護を行っており、この遺跡にはデジモンの創生にかかわる重要なプログラムデータが封印されていると言われている。\r\n■X抗体によるスレイプモンのデジコアへの影響\r\n従来の６つ脚に加え、４つ腕に変化したことによって、装填から発射までに隙は無く、瞬間高速移動の中で絶え間なく射撃を繰り出す。\r\n必殺技は、背中の羽を合体させた「究極戦弩弓エインヘリアル」から全てを灼き尽くす業火を纏った光矢『スルトブランダー』を放つ。そして、左右の腕１つずつに備わった聖盾（せいじゅん）「ニフルヘイム」より発生させた絶対零度の冷気『ニヴルヘイムアレスト』は、地表を凍らせあらゆる生命活動を停止させてしまう。\n"
    },
    "CRANIUMMON": {
        "cover": "https://digimon.net/cimages/digimon/craniummon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ワクチン",
        "move": "・グランドグリーズル・ヒャズニング・ワルツ",
        "description": "\nプロフィールロイヤルナイツの中で最も礼節をわきまえたデジモン。完璧主義者であり、イグドラシルの指令に対しての任務達成率はロイヤルナイツデジモンの中でも１・２を争うほどである。敵と戦うときは常に一騎打ちで打ち破ることが彼のポリシーであり、敵が強敵であればあるほど彼の悦びは至上のものとなる。クレニアムモンの鎧はイグドラシルからコード操作されており、ブラックデジゾイド化している。彼自身が鎧のデータにアクセスすることで、武器や楯を鎧から生み出すことが可能になっている。\r\n■X抗体によるクレニアムモンのデジコアへの影響\r\n全身のブラックデジゾイドは更に頑強になり、並大抵の攻撃では傷を負わせるどころか攻撃した側にダメージを負わせる。また最強の魔楯「アヴァロン」を背に仕舞っているのは自分に使う必要がないという自信の表れである。\r\n必殺技は、両腕のブレードを外してトマホークとして投げる『グランドグリーズル』。そして、魔槍「クラウ・ソラス」を変形させた「究極戦十剣ダインスレイヴ」を光の速さで回転させ、周囲３キロメートルの目標物を灰燼と化す『ヒャズニング・ワルツ』。その技を見た者は「攻撃された」という自覚すらないままデータの塵に変わってしまうという。\t\t\t\t\t\t\t"
    },
    "ULFORCEVDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/ulforcevdramon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ワクチン",
        "move": "・シャイニングＶフォース",
        "description": "\nプロフィール古代デジタルワールドから伝わる、ある“予言”の中だけに登場する伝説上の聖騎士デジモン。その“予言”にはネットワークの守護神“ロイヤルナイツ”の出現が書かれており、“ロイヤルナイツ”と呼ばれるデジモン達は、デジタルワールド最大の危機の時に“予言”の元に集うと言われている。アルフォースブイドラモンは“ロイヤルナイツ”の中でも神速のスピードを持ち、その動きを追える存在は皆無である。またクロンデジゾイドの中でも希少な存在で最軽量のレアメタル“ブルークロンデジゾイト”の聖鎧に身を包み、空を裂き、大地を割る。両腕に装備した“Ｖブレスレット”から武器『アルフォースセイバー』やシールド『テンセグレートシールド』が展開する。必殺技は胸のＶ字型アーマーから掃射される光線『シャイニングＶフォース』。\r\n■Ｘ抗体によるアルフォースブイドラモンのデジコアへの影響\r\nその神速のスピードもさることながら、自身の持つ究極の力「アルフォース」がさらに引き出されている。「アルフォース」には驚異的な治癒能力もあり、どんなダメージもすぐに自己回復する。仮にアルフォースブイドラモンを捉えて攻撃を当てても、瞬く間に１００％のパワーで反撃を受けるであろう。\t\t\t\t\t\t\t"
    },
    "MAGNAMON": {
        "cover": "https://digimon.net/cimages/digimon/magnamon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ワクチン",
        "move": "・プラズマシュート・シャイニングゴールドソーラーストーム・エクストリーム・ジハード",
        "description": "\nプロフィール“奇跡のデジメンタル”のパワーによって進化したアーマー体の聖騎士型デジモン。“奇跡のデジメンタル”は“メタル”の属性を持っており、超金属「クロンデジゾイド」製である。絶大な防御能力を持ち、その攻撃力は究極体と対等か、それ以上のものがある。“奇跡のデジメンタル”のパワーを得たものは、どんな窮地に陥っていても、その奇跡の力によって切りぬけることができるところから、まさにミラクルアイテムと呼ぶに相応しい。必殺技はボール状のプラズマ弾を発射する『プラズマシュート』と、空間を急速圧縮し、一気に膨張爆発させ、黄金のレーザー光で周辺の敵を一掃する『シャイニングゴールドソーラーストーム』。\r\n■Ｘ抗体によるマグナモンのデジコアへの影響\r\n鍛え上げることで強さを増すという例の無い「クロンデジゾイド」。マグナモンの仮想超金属は、マグナモンと極度に一体化し、まるで筋肉のように成長もすれば退化もするようになった。古代の技術で造られた天然の状態に近い「クロンデジゾイド」（＝奇跡のデジメンタル）が、生物と一体化するという本来の性質と、マグナモンの能力とによって、奇跡的な進化を遂げたものと考えられている。マグナモンの筋肉「クロンデジゾイド」が張りつめた時、全身が黄金に輝く『ゴールドデジゾイド』状態へ一時的に変貌し、物理的防御だけでなく、データ分解系などの攻撃すら耐えうる絶対防御状態となる。尚、『ゴールドデジゾイド』の状態は、「クロンデジゾイド」の元となった比類なき絶対硬度を誇る特殊な鉱石「ファンロン鉱」に近い性質で、絶対防御力と共に、デジモンには適さない比重の高さを持つが、マグナモンは自らの「クロンデジゾイド」を鍛え上げることで克服することが出来ている。\t\t\t\t\t\t\t"
    },
    "MEGASEADRAMON": {
        "cover": "https://digimon.net/cimages/digimon/megaseadramon_x.jpg",
        "level": "完全体",
        "type": "水棲型",
        "attribute": "データ",
        "move": "・サンダージャベリン・キングジャベリン",
        "description": "\nプロフィールシードラモン種が生存競争の高いネットの海の過酷な環境を生き抜くために進化した形態。体も一回り大きくなり、頭部を覆う外殻も硬度を増し、頭頂部にイナズマ型のブレードが生えている。シードラモン種より知性が発達しており、追尾型魚雷のようにしつこく敵を追い回し、確実に仕留める。必殺技は頭頂部のブレードから発する強力な雷撃『サンダージャベリン』。頭部の外殻は、この必殺技を可能にするための発電装置が仕込まれている。\r\n■Ｘ抗体によるメガシードラモンのデジコアへの影響\r\n古代より生存競争の高いネットの海を生き抜いてきたシードラモン種の王と言われるメガシードラモンは、氷の閉ざす海から熱帯の海まで、あらゆる地域のネットの海を生き抜いてきた姿がその体色に現われている。幾度もの戦いで必殺技『サンダージャベリン』を繰り返すことにより、頭頂部のブレードは鍛え上げられ鋭さを増し、伝導性も増している。また、そのブレードを敵に突き立て切り裂く必殺技『キングジャベリン』を身に付けた。\n"
    },
    "TRICERAMON": {
        "cover": "https://digimon.net/cimages/digimon/triceramon_x.jpg",
        "level": "完全体",
        "type": "角竜型",
        "attribute": "データ",
        "move": "・トライホーンアタック・ゴールデントライホーンアタック",
        "description": "\nプロフィール草食恐竜型では一、二を争う攻撃力を持つトリケラトプスの姿を持つ二足歩行の角竜型デジモン。表皮の頑丈さは生物系デジモンの中ではトップクラス。表皮同様、額から生えた２本の角は超硬質で、モノクロモンよりもはるかに硬い。基本的に性格は温厚。しかし、通常時の緩慢な動作からは推測しかねる突進攻撃は、硬質の体を持つ鉱物系デジモンでさえ破壊してしまう攻撃力を持っている。必殺技は額の２本角と鼻先の角で敵に突進していく『トライホーンアタック』。\r\n■Ｘ抗体によるトリケラモンのデジコアへの影響\r\n襲い来るあらゆるものを突き刺すため、頭部から生えた３本の角は高速回転し、さらに貫通力が増している。温厚な性格のため、敵に襲われることが多いが、表皮の頑丈さとスパイクアーマーで敵を寄せ付けないようにしている。必殺技の『トライホーンアタック』に角の高速回転を付け加えた『ゴールデントライホーンアタック』は、突進せずとも敵を貫く程の威力を持つ必殺技である。\n"
    },
    "OKUWAMON": {
        "cover": "https://digimon.net/cimages/digimon/okuwamon_x.jpg",
        "level": "完全体",
        "type": "昆虫型",
        "attribute": "ウィルス",
        "move": "・シザーアームズΩ３^３",
        "description": "\nプロフィールクワガーモンの進化型で、カブテリモン系デジモンより凶々しく進化している。クワガーモンの劣っていた防御面が特に重点的に強化されている。攻撃面では触角の索敵能力が向上し、鋏の攻撃制度が増強された。なお、大きな特徴として生存本能だけでなく、破壊衝動も持っていることが判明した。より攻撃的な進化形態と言える。必殺技は「シザーアームズ」の強化版で、硬度１０のダイヤモンドをも挟み切る『シザーアームズΩ』。\r\n■Ｘ抗体によるオオクワモンのデジコアへの影響\r\nクワガーモンと同様、ウィルス種以外のデジモンに問答無用で襲いかかるなど、本能的な破壊衝動が増している。頭部の巨大な鋏は３つになり、その攻撃力は従来の３倍ではなく３乗にパワーアップした。必殺技は『シザーアームズΩ』の強化版『シザーアームズΩ３^３｛３の３乗｝』。\t\t\t\t\t\t\t"
    },
    "MANTARAYMON": {
        "cover": "https://digimon.net/cimages/digimon/mantaraymon_x.jpg",
        "level": "成熟期",
        "type": "水棲型",
        "attribute": "ワクチン",
        "move": "・パラライズテイル・パラライズ・ボム",
        "description": "\nプロフィール“誠実のデジメンタル”のパワーによって進化したアーマー体の水棲型デジモン。その姿から、攻撃的なスピードタイプのデジモンのように見られるが、実際は逆で広いネットの海を優雅に泳ぐ、穏やかな性格のデジモンである。しかし、その特殊な体型のためレーダーで捕えることが難しく“深海のステルス”と呼ばれており、マンタレイモンを悪用する者の中には偵察用に利用したり、水中爆撃用として扱われてしまうことが多い。そのために乱獲され絶滅の危機に瀕していると言われている。また、このマンタレイモンに襲いかかったデジモンは、尾に存在する電気針＝スタン・ニードルの強烈な一撃で必ず返り討ちにあう。必殺技はスタン・ニードルを使って、敵デジモンの体を刺し貫く『パラライズテイル』。\r\n■Ｘ抗体によるマンタレイモンのデジコアへの影響\r\n敵のデジモンに発見されないための、あらゆるステルス性が向上している。より敵のレーダーに捕捉されにくい平面構成の体型となり、敵の嗅覚を混乱させる排気をし、移動する際もほとんど音を発しない能力を持つに至った。但し、見えない体という訳ではないので、先に敵を発見する視力が向上し、近づく敵を事前に回避する行動をとるようになった。これらの能力から、例え付近にマンタレイモンが存在しているとしても捕捉することは困難を極める。但し、スタン・ニードルの光や新たな必殺技の電気爆弾『パラライズ・ボム』の光だけは一瞬捉えることができる。\n"
    },
    "NEFERTIMON": {
        "cover": "https://digimon.net/cimages/digimon/nefertimon_x.jpg",
        "level": "成熟期",
        "type": "聖獣型",
        "attribute": "ワクチン",
        "move": "・カースオブクィーン・ロゼッタストーン・カルトゥーシュ",
        "description": "\nプロフィール“光のデジメンタル”のパワーによって進化した、アーマー体の聖獣型デジモン。“光のデジメンタル”は“光”の属性を持っており、このデジメンタルを身に付けたものは強力な光の力で闇を浄化する能力を持てるようになる。古代種族の末裔でないテイルモンも、体を構成するデータの中に眠っていた特殊能力に目覚めアーマー進化できるようになった。必殺技は額の飾りから高熱の赤い光線を出す『カースオブクィーン』と、デジ文字が刻まれた古代碑文の巨石を召喚して敵を攻撃する『ロゼッタストーン』。\r\n■Ｘ抗体にネフェルティモンのデジコアへの影響\r\n動物的な俊敏性と、格闘能力が向上している。防御力は弱いものの、より機敏に行動できる装甲になり、低い打撃力も闇を浄化する光の力によって、邪悪なデジモンに対しては数十倍に跳ね上がり、サーベルレオモンの爪のデータと合わせて強力な殺傷力を発揮する。ネフェルティモンの俊敏性と飛翔力の素早さは、まるで光の帯のように見え、目にも留まらぬスピードであらゆる方向から敵を殺傷する必殺技『カルトゥーシュ』を身に付けている。\n"
    },
    "SEADRAMON": {
        "cover": "https://digimon.net/cimages/digimon/seadramon_x.jpg",
        "level": "成熟期",
        "type": "水棲型",
        "attribute": "データ",
        "move": "・アイスアロー・アイススピアー",
        "description": "\nプロフィール古代より生存競争の高いネットの海に生息し、戦いつづけることによって、より狂暴に進化した水棲型デジモンと考えられている。大蛇の様に長い体が特徴的で、この長い体を使い、襲い来る敵に体を巻きつけ、敵が息絶えるまで締め上げる。元来、知性というものを持ち合わせておらず、本能の赴くままネットの海を泳ぎ回っている。必殺技は口から絶対零度の息をはきだし、水を瞬時に凍らせて敵に放つ『アイスアロー』。\r\n■Ｘ抗体によるシードラモンのデジコアへの影響\r\nその体は、水中をより速く泳ぐ為だけに特化し、さらに水中での嗅覚が発達している。自らの体より大きなものには近づかないが、遥か遠くの傷ついたデジモンを嗅ぎつけ襲いかかかる。知性というよりは、生存競争を生き抜いて身についた本能が強く現われている。必殺技は『アイスアロー』を連続で放ち敵を貫く強化版『アイススピアー』。\t\t\t\t\t\t\t"
    },
    "KUWAGAMON": {
        "cover": "https://digimon.net/cimages/digimon/kuwagamon_x.jpg",
        "level": "成熟期",
        "type": "昆虫型",
        "attribute": "ウィルス",
        "move": "・シザーアームズ・クランチアーム",
        "description": "\nプロフィール頭部に巨大な鋏を持った昆虫型デジモン。強靭なパワーと硬い甲殻に守られており、特に鋏の部分のパワーは超強力で一度敵を挟み込むと、相手が生き絶えるまで締め上げる。ワクチン属性のカブテリモンとは完全に敵対関係にあり、お互いの間には「闘争」しか存在しない。必殺技は硬質の物質を簡単に切り裂くことができる『シザーアームズ』。\r\n■Ｘ抗体によるクワガーモンのデジコアへの影響\r\n本能的にワクチン種を敵対視するが、データ種までをも敵対視し襲い掛かるようになり、ウィルス種としての性格がより強くなっている。鋭く力の増した足で敵を刻み傷つけ、その傷口を狙って頭部の鋏で致命傷を与える必殺技『クランチアーム』を身に付けるなど貪欲な戦い方を好むようになった。\n"
    },
    "ALLOMON": {
        "cover": "https://digimon.net/cimages/digimon/allomon_x.jpg",
        "level": "成熟期",
        "type": "恐竜型",
        "attribute": "データ",
        "move": "・ディノバースト・ディノフラッシュ",
        "description": "\nプロフィール“勇気のデジメンタル”のパワーによって進化したアーマー体の恐竜型デジモン。恐竜型デジモンの中でもとりわけ凶暴で、同じ恐竜型のティラノモンとは敵対関係にある。強靭な脚力を持っており、頭部を前に倒して水平の姿勢をとることで、猛スピードで走り抜けることができるのもアロモンの特徴である。必殺技は、超高熱の熱風を吐き出す『ディノバースト』。\r\n■Ｘ抗体によるアロモンのデジコアへの影響\r\n脚力がさらに発達し、大型のデジモンではあるが、小型デジモン並の俊敏性を身に付けている。走るスピードも増したが、この大型のアロモンが飛翔し、飛び掛って敵を捕らえる姿を見たデジモンも多いと言われている。閃光の如く瞬間的に口から放つ超高熱の熱風『ディノフラッシュ』という新たな必殺技を身に付けたのは、自らの俊敏な体に適応した結果である。\t\t\t\t\t\t\t"
    },
    "GOMAMON": {
        "cover": "https://digimon.net/cimages/digimon/gomamon_x.jpg",
        "level": "成長期",
        "type": "海獣型",
        "attribute": "ワクチン",
        "move": "・マーチングフィッシィーズ",
        "description": "\nプロフィール陸上での活動が可能になり、体温を保つ毛皮で覆われた海獣型デジモン。体を覆う短く白い体毛は成長するほど長くなり、更に成長すると茶色く変色していくという。性格は、見るもの全てにちょっかいを出すやんちゃ坊主タイプ。頭から背中にかけて生えている赤い毛はゴマモンの感情に合わせて動き、怒っているときは毛が逆立つ。ゴマモンの爪は硬い氷を簡単に砕くほどで、侮っているといたい目をみる。必殺技は子分の小魚達を操る『マーチングフィッシィーズ』。\r\n■Ｘ抗体によるゴマモンのデジコアへの影響\r\nその愛らしい性格は一層増し、特徴的な赤い毛で喜怒哀楽をより豊かに表現することから、熱狂的なゴマモンファンが多くなってきている。しかし、観賞用としては飼い難く、小さな体ながら驚くほどの力を発揮して陸上でも素早く移動するようになり、やはり“戦う種”としてのデジモンの能力は失われていない。ごく稀に巨大なダイペンモンと一緒に行動することがあり、自分的にはダイペンモンを子分だと思っているらしい。滅多に見られない『ゴマミルクデス』は、ゴマモンが得意としている技らしいが、実際はダイペンモン放つ強力な必殺技である。\n"
    },
    "KOKUWAMON": {
        "cover": "https://digimon.net/cimages/digimon/kokuwamon_x.jpg",
        "level": "成長期",
        "type": "マシーン型",
        "attribute": "データ",
        "move": "・シザーアームズミニ",
        "description": "\nプロフィール新たに発見された非常に珍しい昆虫型のメカデジモン。昆虫型メカデジモンは今まで発見されておらず、その存在自体も考えられていなかった。スタンガン状の頭部と両腕を持ち、危険を察知すると１００万ボルトの電気を放電させるため、うかつに近寄れない。しかし、攻撃的な性格ではなく、平穏を求めるおとなしい性格である。電気を栄養源としており真ん中の２肢で電力を充電する。必殺技は両腕の鋏を放電させて硬いものでも切り裂いてしまう『シザーアームズミニ』。\r\n■Ｘ抗体によるコクワモンのデジコアへの影響\r\n電気の充電容量がアップした結果、放電だけでなく「電動変形」用の電気を供給することが出来るようになった。特に攻撃力のアップは確認できないが、あまり怒らせると「電動変形」後の姿で突撃してくる。\t\t\t\t\t\t\t"
    },
    "BLACKWARGREYMON": {
        "cover": "https://digimon.net/cimages/digimon/blackwargreymon_x.jpg",
        "level": "究極体",
        "type": "竜人型",
        "attribute": "ウィルス",
        "move": "・暗黒のガイアフォース・ハデスフォース・アフターバースト",
        "description": "\nプロフィール“漆黒の竜戦士”として恐れられる、ウィルス種のウォーグレイモン。ウィルスバスターズのウォーグレイモンとは信条も主義も全て正反対であるが、彼なりの“正義”のために存在している。卑怯や卑劣なことを嫌い、同じウィルス種でも低俗なデジモンは仲間だとは思っていない。どういった経緯でウィルス化してしまったのかは謎で、背中に装備している“ブレイブシールド”には勇気の紋章が刻まれていない。必殺技はウォーグレイモンと同じ『ガイアフォース』だが、この世に存在する“負の念”を一点に集中させて放つ暗黒のガイアフォースである。\r\n ■Ｘ抗体によるブラックウォーグレイモンのデジコアへの影響\r\n負の力は最大限に凝縮され、あらゆる手を使ってでも勝利を掴みに行く狡猾さが加速された。「ドラモンキラー」に「ブレイブシールド」級の最強硬度をもたせ、攻防一体の完璧なまでの装備を持つに至った。長時間の空を飛ぶことを犠牲にし、背部に爆発的な加速を誇るバーニアが装備され一瞬にして敵の懐へ飛び込む戦い方は、正に“陸戦の勇者”であり陸上戦闘デジモン最強の姿となっている。必殺技の『暗黒のガイアフォース』を超高速で連続して撃ち出す『ハデスフォース』の回避は不可能であろう。さらには、「ドラモンキラー」に施されたバーニアが攻撃を加速する『アフターバースト』も一撃必殺の技である。\t\t\t\t\t\t\t"
    },
    "LADYDEVIMON": {
        "cover": "https://digimon.net/cimages/digimon/ladydevimon_x.jpg",
        "level": "完全体",
        "type": "堕天使型",
        "attribute": "ウィルス",
        "move": "・グレイエム・エンデブレッヘン",
        "description": "\nプロフィール高貴な存在の女性型堕天使デジモン。強力無比で高純度のダークサイドパワーを秘めているため、個人の端末で育て続けた例は限りなく０に近いといわれている。必殺技『ダークネスウェーブ』は、コウモリのような暗黒の飛翔物を無数に放って相手を焼き尽くす。もう一つの必殺技『プワゾン』は、相手の持つパワーをダークエネルギーと相転移し、敵を内から滅殺する。相手のパワーが大きいほどこの技は完全なものとなる。\r\n■Ｘ抗体によるレディーデビモンのデジコアへの影響\r\nX抗体により増幅したダークエネルギーから、背後から常に周囲を警戒し睨みつけた者を即座に金縛りする使い魔「ヴォーレ」と、左腕の動きをトレースする拡張武装「ツェードルゥケン」を生み出した。そのツェードルゥケンで『エンデブレッヘン』を繰り出し敵のデジコアを直接握り潰す。さらにチェーンで敵の肉体を内部から破壊する技『グレイエム』を持つ。\t\t\t\t\t\t\t"
    },
    "ORGEMON": {
        "cover": "https://digimon.net/cimages/digimon/orgemon_x.jpg",
        "level": "成熟期",
        "type": "鬼人型",
        "attribute": "ウィルス",
        "move": "・覇王拳・WEEK END",
        "description": "\nプロフィール東洋の伝説に登場する「オニ」のような姿をしたデジモン。恐ろしく発達した筋肉から繰り出される攻撃はすさまじい破壊力を持つ。知性は高いが気性が荒く、「怒り」を原動力としている彼らは破壊の限りを尽くす。非常に好戦的で、自分より遙かに戦闘力の高い相手にも果敢に戦いを挑むところから“デジモンハンター”と呼ばれている。右腕に持つ骨棍棒はスカルグレイモンを倒した時の戦利品なのだ。必殺技は巨大な両腕から繰り出される『覇王拳』。\r\n■Ｘ抗体によるオーガモンのデジコアへの影響\r\n気性の荒さや残虐性を大きく膨れさせ、嬉々として襲いかかる狂戦士へと変貌した。武器はエレキギターと電動ノコギリが融合したアックスを持ち、魂（デジコア）の高ぶりをROCKのリズムに乗せて奏でる。必殺技はギターを振り下ろす『WEEK END』。さらにギターをかき鳴らせば、電撃とともに電動ノコギリが敵を八つ裂きにする恐ろしい技である。\t\t\t\t\t\t\t"
    },
    "AGUMON": {
        "cover": "https://digimon.net/cimages/digimon/agumon_x.jpg",
        "level": "成長期",
        "type": "恐竜型",
        "attribute": "ワクチン",
        "move": "・ベビーフレイム・ベビーバーナー",
        "description": "\nプロフィール成長して二足歩行ができるようになった、爬虫類型デジモン。まだ成長途中なので力は弱いが、性格はかなり獰猛で恐いもの知らず。両手足には硬く鋭い爪が生えており、戦闘においても威力を発揮する。力ある偉大なデジモンへの進化を予測させる存在でもある。必殺技は口から火炎の息を吐き、敵を攻撃する『ベビーフレイム』。\r\n■Ｘ抗体によるアグモンのデジコアへの影響\r\n恐竜型として特に優秀なグレイモン種へ進化する資質が向上しており独特のブルーのラインが体色に現われ、爬虫類型ではなくもはや恐竜型に分類されている。爪は研ぎ澄まされ更に殺傷力を増し、獰猛性がより強く引き出された結果、単発の『ベビーフレイム』を口内で溜めてから一気に吐き出す『ベビーバーナー』を放つことが出来るようになっている。\t\t\t\t\t\t\t"
    },
    "RASENMON": {
        "cover": "https://digimon.net/cimages/digimon/rasenmon.jpg",
        "level": "究極体",
        "type": "獣人型",
        "attribute": "データ",
        "move": "・ジャイロスマッシュ・クオリアライズブラスト・スパイラルヴァニッシュ",
        "description": "\nプロフィール負の感情を恐れず受け入れることで、自分を信じる勇気を取り戻したラセンモンの真の姿。負の連鎖を断ち切り生まれ変わったこの姿は、暴走していた力を完全に制御できるようになり、凶暴な気性も落ち着き、心優しく穏やかな性格になっている。\r\n戦闘時においては、味方の感情をエネルギーとして取り込むことで更に力を蓄えることができ、ラセンモンは自身が正しいと思うことにのみその力を行使する。\r\n必殺技は腕のブレードを回転させながら強力なパンチを繰り出す『ジャイロスマッシュ』と、ブレードを更に超高速で回転させて起こす竜巻を敵にぶつける『クオリアライズブラスト』。また、射出した全身の螺旋棘を合体させた巨大ドリルで敵を貫く『スパイラルヴァニッシュ』は、蓄えた感情エネルギーをドリルと共に放出することで超強力な一撃を繰り出すラセンモンの切り札である。\t\t\t\t\t\t\t"
    },
    "RASENMON：FURY MODE": {
        "cover": "https://digimon.net/cimages/digimon/rasenmon_f.jpg",
        "level": "究極体",
        "type": "妖獣型",
        "attribute": "データ",
        "move": "・デスペレイトボルテックス・プレデターズバイト・スパイラル・ヘル",
        "description": "\nプロフィール完全体デジモンが進化する時、他者からマイナスの感情データが大量に流れ込み闇の力を制御できなくなった九尾を持つ凶悪な究極体デジモン。進化が終わると同時に暴走した闇の力に身を任せ、衝動のままに周囲へ被害をまき散らす破壊者。凶暴な性格となったのは、自分の中に渦巻く負の感情を怖れ、拒絶する葛藤の苦しみが破壊衝動を生み出した結果である。\r\n必殺技は大きな螺旋状の尻尾を伸縮させ、何度も敵を串刺しにする『デスペレイトボルテックス』と、敵にのしかかり、直接相手のデジコアに食らいつく『プレデターズバイト』。そして、手首のブレードを高速回転させ、竜巻を起こしながら周囲一帯を斬り刻む無差別攻撃『スパイラル・ヘル』。\t\t\t\t\t\t\t"
    },
    "STIFFILMON": {
        "cover": "https://digimon.net/cimages/digimon/stiffilmon.jpg",
        "level": "完全体",
        "type": "獣人型",
        "attribute": "データ",
        "move": "・ギガクリムゾンダイブ・ヴァーミリオンボルテックス",
        "description": "\nプロフィールフィルモンの中でも、針毛を極限にまで鍛えた一部の者しか到達できない完全体デジモン。全身の毛の硬度はレッドデジゾイドに匹敵するとも言われ、身を守る盾であると同時に無類の攻撃力を誇る矛になっている。両手の『ハリケンナックル』も、抜け落ちた自身の毛を超高密度に圧縮した自慢の武器だ。ライバル視しているワーガルルモンといつか手合わせする日を夢見て日々精進している。必殺技は、高速できりもみ回転しながら突進し、逆立てた針毛とハリケンナックルで敵を滅多斬りにする「ギガクリムゾンダイブ」と、全身からドリル状の赤い槍を伸ばし複数の敵を一気に殲滅する「ヴァーミリオンボルテックス」。\t\t\t\t\t\t\t"
    },
    "FILMON": {
        "cover": "https://digimon.net/cimages/digimon/filmon.jpg",
        "level": "成熟期",
        "type": "獣人型",
        "attribute": "データ",
        "move": "・ライトニングスティンガー・クリムゾンスラッシュ",
        "description": "\nプロフィール体に大きな棘が何本も生えている獣人型デジモン。どんなものも貫く赤い爪と、刺したものにエネルギーを流し込む黄色い針毛を持つ。寝心地のいい巣材を集めたり好物を探すような、のんびりした性格である。\r\n必殺技は、敵を針毛で串刺しにし、エネルギーを流し込みデータを破壊する「ライトニングスティンガー」と、両手の爪で斬撃を途切れなく繰り出す「クリムゾンスラッシュ」。\t\t\t\t\t\t\t"
    },
    "ROSEMON": {
        "cover": "https://digimon.net/cimages/digimon/rosemon_x.jpg",
        "level": "究極体",
        "type": "妖精型",
        "attribute": "データ",
        "move": "・ソーンウィップ・ローゼンブラッド",
        "description": "\nプロフィール草花の女王と呼ばれる薔薇の様な姿をした妖精型デジモン。美しい大人の女性の姿をしており、常に美しくあることを願っている。性格は多少、自意識過剰なところもあるが、その実力は他の究極体とも引けを取らないほどである。また、胸元には愛と美のシンボルが刻まれた宝玉「ティファレト」を身につけている。このティファレトを持つものは、永遠の美しさと強さを約束されると言われている。必殺技は電気を帯びた棘の鞭でどんなに狂暴なデジモンでも手なずけてしまう『ソーンウィップ』。この技を受けたものは、身も心もロゼモンの虜になってしまうと言われている。\r\n■Ｘ抗体によるロゼモンのデジコアへの影響\r\nロゼモンの鮮烈なまでの美しさが引き出され、万物全ての赤色が色あせて見えてしまうほど真紅に染まった姿は、見る者に圧倒的な劣等感さえ与えてしまう。ロゼモンの逆鱗に触れた時に見られる花弁の雫“アフロディーティア” は、ロゼモンの愛の涙と言われ、これを見たデジモンは、傷つくことを知りながらも、自らロゼモンの棘の鞭に抱かれダメージを負ってしまうという必殺技『ローゼンブラッド』で最終的に消滅してしまう。\n"
    },
    "PRINCEMAMEMON": {
        "cover": "https://digimon.net/cimages/digimon/princemamemon_x.jpg",
        "level": "究極体",
        "type": "突然変異型",
        "attribute": "データ",
        "move": "・スマイリーウォーヘッド・デルモウォーキング",
        "description": "\nプロフィール王家のデータを読み込んで突然変異を起こしたデジモン。身にまとう王冠やマントは、王族の記録から再生されたもので、とってもゴージャスである。その姿から、“マメモン界のプリンス”と呼ばれている。必殺技は、笑顔をくずさないまま敵に頭突きをする『スマイリーウォーヘッド』。\r\n■Ｘ抗体によるプリンスマメモンのデジコアへの影響\r\nさらに王族の記録が部分的に強調されて再生された。その長い足はシークレットブーツによるものだという噂もあるが、とってもゴージャス＆優雅に歩く姿『デルモウォーキング』は、敵デジモンでさえ道をゆずると言う。\t\t\t\t\t\t\t"
    },
    "SKULLMAMMON": {
        "cover": "https://digimon.net/cimages/digimon/skullmammon_x.jpg",
        "level": "究極体",
        "type": "アンデッド型",
        "attribute": "ワクチン",
        "move": "・スパイラルボーン・ジャイアントクラッシュボーン",
        "description": "\nプロフィール太古より蘇ったマンモンがウィルス種のデジモンと戦い続け、全身がウィルスによって蝕まれた結果、全身が骨だけになってしまたアンデットデジモン。死してなお、ワクチンとしての生存本能が強く、戦い続けているため、ウィルスを殲滅すること意外の感情や知性を失っている。胸に輝くデジコアが無傷なうちは、全身が骨だけになっても生命活動を維持することができるが、剥き出しのデジコアを攻撃された時はスカルマンモンの最期だろう。必殺技は背びれの骨を高回転させて飛ばす『スパイラルボーン』。\r\n■Ｘ抗体によるスカルマンモンのデジコアへの影響\r\n骨となってまでも戦い続け、残すのは本当の死のみだが、Ｘ抗体の影響によって骨格だけが成長し始めている。二本足で完全に立ち上がり、前足は爪状に変化し敵を引裂く。頭蓋骨が異常発達して巨大な角となり、突進時に敵に大打撃を与える強力な武器となった。頭蓋骨の巨大な角を高速で回転させて突進し、敵を粉々に砕く『ジャイアントクラッシュボーン』を身に付けている。\t\t\t\t\t\t\t"
    },
    "MAMMON": {
        "cover": "https://digimon.net/cimages/digimon/mammon_x.jpg",
        "level": "完全体",
        "type": "古代獣型",
        "attribute": "ワクチン",
        "move": "・タスクストライクス・ツンドラブレス・ジオメトリックフリーザー",
        "description": "\nプロフィール数々の形跡から、遥か昔に存在していた事実は明らかになっていた古代デジモン。デジタルワールドの温暖化によって、超圧縮されていたデータが解凍され、氷に閉ざされていた氷雪エリアから姿を現した。全身を濃い体毛で覆われ、太古の強大なパワーを持つデジモンだが、極端な熱さに弱い一面を持つ。顔面を覆う仮面に刻まれた紋章は、超古代の英知の結晶であり、遥か彼方まで見通すことができる千里眼の力を持ち、大きな耳は遠く離れた場所の音まで聞き分ける。必殺技は長く伸びた2本の牙で相手を突き刺す『タスクストライクス』と、長い鼻から一気に冷たい息を吐き出して、どんな相手も一瞬で凍らせる『ツンドラブレス』。\r\n■Ｘ抗体によるマンモンのデジコアへの影響\r\n超圧縮データからの解凍時に数十％、もしくは、それ以上の破損データがあったマンモンだが、Ｘ抗体の影響で自己修復力が高まったことにより９９.０％まで復元され、古代に生息していたマンモンのほぼ完璧な姿となっている。顔面を覆う仮面は背部や腹部にまで及んでいる。よって外見だけでなく、仮面に刻まれた紋章による能力は完璧な状態で発揮され、ウィルス種を発見すると同時に本能的に追跡を開始することが判明した。また、鼻腔から放つ冷気でウィルス種だけを凍結させる結界『ジオメトリックフリーザー｛幾何学的冷凍｝』という必殺技も復活している。これらの事からマンモンは苛酷な氷雪エリアにおけるウィルスハンターデジモンであったと考えられている。\t\t\t\t\t\t\t"
    },
    "MEPHISMON": {
        "cover": "https://digimon.net/cimages/digimon/mephismon_x.jpg",
        "level": "完全体",
        "type": "堕天使型",
        "attribute": "ウィルス",
        "move": "・ヘルマニア・メリーメリーデストラクション",
        "description": "\nプロフィール巨大な雄山羊の姿をした堕天使型デジモン。全ての生命を滅亡せんとしたアポカリモンの残留思念データから産まれた闇の存在でもある。その行動原理はアポカリモンと同じく、あらゆる生命の殲滅にある。暗黒系の魔術を得意とし、その性格は残虐極まりない。しかし、知性が高く、策士家でもある。得意技の『ブラックサバス』は死の祝祭を祈祷する暗黒の呪文。この呪文を耳にした者は程なく死に至る。必殺技は全てを腐食させる暗黒の雲を発生させる『デスクラウド』。\r\n■Ｘ抗体によるメフィスモンのデジコアへの影響\r\n雄山羊の姿から雌山羊の姿となり淑女たる装いで、高度な暗黒呪文を巧みに使い、振る舞いにも気品さが溢れている。暗黒呪文弾『ヘルマニア』や、傘から膨大な魔力を解き放つ『メリーメリーデストラクション』で、泣いて命乞いするもの、無力に反抗するものを死に至らしめることを生きがいとする。\t\t\t\t\t\t\t"
    },
    "VAMDEMON": {
        "cover": "https://digimon.net/cimages/digimon/vamdemon_x.jpg",
        "level": "完全体",
        "type": "アンデッド型",
        "attribute": "ウィルス",
        "move": "・ヴァンパイアセオリー・ブラッディドレイン",
        "description": "\nプロフィール闇の術法により蘇り、強大なパワーを手に入れたアンデッドデジモンの王。もともとコンピュータのデータを吸収しては破壊する凶悪なコンピュータウィルスで、破壊したデータを悪質なコンピュータウィルスとして復活させる能力を持っていた。非常に残忍かつ狡猾な性格の持ち主で、このデジモンを駆逐するのは非常に難しい。しかし、そのパワーも夜間でないと発揮できず、昼間はパワーが半減してしまうといわれている。必殺技は無数の蝙蝠を操り、奇襲をかける『ナイトレイド』。\r\n■Ｘ抗体によるヴァンデモンのデジコアへの影響\r\n顔や体は義体であり、本体はマントにある。腕もあるように見えるがダミーだ。デジコアの内部構造が強化され、昼間でもフルパワーを発揮することが可能になった。必殺技は敵をマントで包み込み蝙蝠に変えてしまう『ヴァンパイアセオリー』と、マントの爪を突き刺しデータを吸い上げる『ブラッディドレイン』。\t\t\t\t\t\t\t"
    },
    "PLOTMON": {
        "cover": "https://digimon.net/cimages/digimon/plotmon_x.jpg",
        "level": "成長期",
        "type": "哺乳類型",
        "attribute": "ワクチン",
        "move": "・パピーハウリング・パピーポー",
        "description": "\nプロフィール垂れ耳が特徴的な神聖系デジモンの子供。まだ幼いため、その神聖的な力を発揮することができず、自らの使命にも気づいていない。そのため性質的には不安定で、善にも悪にもなりえてしまう。しかし、神聖系デジモンとして生まれたプロットモンはいつの日か「ウィルスバスターズ」としての使命に目覚める時が来るだろう。また、プロットモンはデジモン研究者達により生み出された試験的なデジモンであり、人間の身近にいるペットを模倣して作られたため、現実の動物に近い姿をしている。必殺技『パピーハウリング』は超高音の鳴き声で、敵を金縛りにしてしまう。\r\n■Ｘ抗体によるプロットモンのデジコアへの影響\r\n見る者に幸福感を与えるペットとしてのかわいらしさがアップしている。それだけでなく神聖な力もアップしており、プロットモンが歩いた後は、ウィルス種に対しての結界となる技『パピーポー』を身に付けたのだが、自分では気づいていない。\t\t\t\t\t\t\t"
    },
    "OTAMAMON": {
        "cover": "https://digimon.net/cimages/digimon/otamamon_x.jpg",
        "level": "成長期",
        "type": "両生類型",
        "attribute": "ウィルス",
        "move": "・ララバイバブル・スマイリーヘッドバット",
        "description": "\nプロフィール水中生活を選択したため、まだ表皮の固まりきらない幼生デジモン。大きな尾でネットの海上流の沼や川を泳ぎ、時には発達した前肢で岩によじのぼって発声練習をしている。ほとんど未発達の後肢は、推進力を得ている尾の代りに、舵の役目をしており、普通の生物とは逆になっている。成長期の中では明らかな進化を予感させる貴重な存在だが、突然変異の可能性も極めて高いため、育成には注意が必要。必殺技は相手を永遠の眠りに誘う『ララバイバブル』。\r\n■Ｘ抗体によるオタマモンのデジコアへの影響\r\nより体が大きくなったため、発声が大きくなり、必殺技の『ララバイバブル』の効果が強くなっている。ある突然変異型の究極体デジモンから、その丸い体の将来性を期待され、ゴージャスな王冠“プリンスのオサガリ”を授かり、その堂々とした風格から敵に襲われ難くなったという。さらに、笑顔をくずさないまま敵に頭突きをする得意技『スマイリーヘッドバット』も伝授してもらったが、まだまだ顔が引きつり、威力も乏しい。\t\t\t\t\t\t\t"
    },
    "YARMON": {
        "cover": "https://digimon.net/cimages/digimon/yarmon.jpg",
        "level": "幼年期Ⅱ",
        "type": "レッサー型",
        "attribute": "",
        "move": "・ペイントスプラッシュ",
        "description": "\nプロフィールキーモンが進化したレッサー型デジモン。性格が捻くれ者になり、楽しそうに遊んでいるデジモンを見つけると、口から吐き出す『ペイントスプラッシュ』でインクまみれにする。唖然としたデジモンを見てヤーモンは楽しんでいる。\t\t\t\t\t\t\t"
    },
    "KEEMON": {
        "cover": "https://digimon.net/cimages/digimon/keemon.jpg",
        "level": "幼年期Ⅰ",
        "type": "スライム型",
        "attribute": "",
        "move": "・プシュー",
        "description": "\nプロフィールいつも睨んでいる目つきの悪いスライム型デジモン。幼いながらも他者と群れることを嫌い身を潜めながら生活している。隠れたところからちょっかいを出すことを好み、塗料が混ざった水鉄砲を口から吐き出す『プシュー』で嫌がらせをする。\t\t\t\t\t\t\t"
    },
    "IMPMON": {
        "cover": "https://digimon.net/cimages/digimon/impmon_x.jpg",
        "level": "成長期",
        "type": "小悪魔型",
        "attribute": "ウィルス",
        "move": "・ナイト・オブ・ファイアー・サモンチェイサー",
        "description": "\nプロフィール悪魔の子供のような姿をした成長期のデジモン。悪戯好きで、相手が困る姿を見るのを楽しみにしている。また、インプモンが現れると、電気製品が一時的におかしくなると言われており、電気製品の画像が乱れたり動かなくなるのはインプモンが悪戯をしたためかもしれない。悪さや意地悪が好きなデジモンだが、決して強い者に媚びへつらうことは無く強い態度で立ち向かう。でも、本当は寂しがりやな一面も持っている。得意技は炎と氷のエレメンタルを召喚する『サモン』。必殺技は、暗黒の炎で敵を攻撃する『ナイト・オブ・ファイアー』。\r\n■Ｘ抗体によるインプモンのデジコアへの影響\r\nX抗体を獲得したことで自身の強さに自信を持ち、孤高の存在を気取るようになった。眼帯とマフラーは孤高たる表れと本人が思って付けていて、眼帯を外したとき真の力が発揮されると本人は思っている…が、特に技が強くなるといった変化はないようだ。必殺技は、召喚した炎と氷のエレメンタルに相手を執拗に追わせる『サモンチェイサー』。攻撃だけではなくドッキリなどに利用できる。\t\t\t\t\t\t\t"
    },
    "DARKTYRANOMON": {
        "cover": "https://digimon.net/cimages/digimon/darktyranomon_x.jpg",
        "level": "成熟期",
        "type": "恐竜型",
        "attribute": "ウィルス",
        "move": "・ファイアーブラスト・フレイムスナッチ",
        "description": "\nプロフィール悪質なコンピュータウィルスに体を侵食された恐竜型デジモン。もともとはティラノモン種のデジモンだったが、悪質のコンピュータウィルスに感染し、肉体を構成するデータがバグをおこし狂暴なデジモンへと変貌してしまった。体は黒く変色し、腕もティラノモンよりも強靭に発達し攻撃力も増している。目に映るものは全て敵とみなし攻撃を仕掛け、完全に狂暴化してしまった。必殺技の『ファイアーブラスト』は超強力な火炎放射で、辺り一面を炎の海に変えてしまう。\r\n■Ｘ抗体によるダークティラノモンのデジコアへの影響\r\nX抗体により力をコントロールする冷静さをもたらし、したたかに戦いを生き抜く器量が備わった。体内のウィルスを操作することで、肉体の一部を硬質化し緑色の炎を発することも出来るようになった。\r\n必殺技は相手を掴んだ爪から緑の炎で敵を燃やす『フレイムスナッチ』。\t\t\t\t\t\t\t"
    },
    "NUMEMON": {
        "cover": "https://digimon.net/cimages/digimon/numemon_x.jpg",
        "level": "成熟期",
        "type": "軟体型",
        "attribute": "ウィルス",
        "move": "・ウンチラッシュ",
        "description": "\nプロフィールナメクジのような体を持った軟体型デジモン。暗くてジメジメした環境を好み、攻撃力も知性も無い。どんなデジモンも育て方を間違えるとヌメモンになってしまうが、実は隠された秘密があるらしい・・・。外敵から身を守るため、自分のウンチを投げつける最低の攻撃をする。\r\n■Ｘ抗体によるヌメモンのデジコアへの影響\r\n体からこぼれ落ちた垢が小さいヌメモンとなって、自身の周りに漂っている。X抗体を口の中から見せびらかすが、ヨダレまみれで奪おうと思うデジモンはいない。必殺技は小さいヌメモンと一斉にウンチを投げまくる『ウンチラッシュ』。しかし見た目に反して友達想いで、友達を守るため強い相手にも立ち向かう勇気を潜めている。\t\t\t\t\t\t\t"
    },
    "LUCEMON": {
        "cover": "https://digimon.net/cimages/digimon/lucemon_x.jpg",
        "level": "究極体",
        "type": "魔王型",
        "attribute": "ウィルス",
        "move": "・パラダイスロスト・パーガトリアルフレイム・セブンス・ディバイン・クルス",
        "description": "\nプロフィール聖と魔を併せ持つ究極の魔王型デジモンで“七大魔王デジモン”最強の存在。超古代に反逆戦争を起こし、多くの魔王型デジモンと共にダークエリアに封印されていた。その力は他の究極体をも超え、“神”と呼ばれる存在に匹敵するといわれている。全てのものを慈しむ神のような一面も持ちながら、この世界全体を破壊せんとする悪魔の様な相反する存在である。そのためこの世界を一度破壊し、新たなる新世界を創造することを目論んでいた。必殺技は打撃の乱舞で敵を空高く舞い上げたあとに、敵の四肢を固定して地面に叩きつける破壊技『パラダイスロスト』と、聖と魔の光球で立体魔方陣を作り出し敵を封じ込める『デッド・オア・アライブ』。この魔方陣に閉じ込められると完全に消滅するか、大ダメージを追うか1/2で決まってしまう。\r\n■Ｘ抗体によるルーチェモンのデジコアへの影響\r\n魔王型でありながらも、六対となった黄金の翼が輝きを放つ様はまるで天使型のような神々しさだ。見た目だけではなく、その力と頭脳はかつてのルーチェモンを遙かに上回り、神をも凌駕する完璧なる存在へと昇華した。ありとあらゆるものを意のままにする究極の知恵と力を手に入れたルーチェモンは、破壊と創造の化身としてデジタルワールドに君臨したのだ。\r\n必殺技は、10個の超熱光球を惑星直列の様に十字の形にし消滅の光を放つ『セブンス・ディバイン・クルス』。この技を受け死んだデジモンは、デジコアを傲慢の冠に吸われルーチェモンの血肉に変換されるという。\t\t\t\t\t\t\t"
    },
    "LILITHMON": {
        "cover": "https://digimon.net/cimages/digimon/lilithmon_x.jpg",
        "level": "究極体",
        "type": "魔王型",
        "attribute": "ウィルス",
        "move": "・ナザルネイル・ファントムペイン・セブンス・ファシネイト",
        "description": "\nプロフィール女性の姿をした魔王型デジモンで“七大魔王”デジモンの一体でもある。元々はオファニモンと同種族だったと考えられており、堕天して “暗黒の女神”と呼ばれるようになった。妖しくも美しい容姿で相手を惑わし、その誘いに乗ったものは必ず死が与えられるといわれる。“暗黒の女神”の名に相応しく、悪に対しては寛大であるが善に対しては冷酷非道の施しをする。右腕の魔爪「ナザルネイル」は触れるもの全てを腐食させる。必殺技は暗黒の吐息で相手の体を蝕む『ファントムペイン』。この呪い受けると体の末端からデータが消失し、死してなお、その痛みに苦しむといわれている。\r\n■Ｘ抗体によるリリスモンのデジコアへの影響\r\n美への執念によりX進化したリリスモンは、うら若くも妖艶な肉体を手に入れた。その姿は見た者全てを虜にし、そのまま操り人形へと変えてしまうという。究極の美を手に入れたリリスモンは、その寛大な包容力で甘美なる破滅をもたらす死の女神となった。必殺技は色欲の冠から力を引き出し広範囲にわたり他者を操る『セブンス・ファシネイト』。人形と化したデジモンは力を限界以上に引き出され、操ったのちに死へと至る。最期に輝き消えゆく灯を、リリスモン自身は愉悦と共に見守る。\t\t\t\t\t\t\t"
    },
    "LEVIAMON": {
        "cover": "https://digimon.net/cimages/digimon/leviamon_x.jpg",
        "level": "究極体",
        "type": "魔王型",
        "attribute": "ウィルス",
        "move": "・カウダ・モルティフェラ・ロストルム・トリアデンス・セブンス・ライトニング",
        "description": "\nプロフィールその怪物の持つ余りにも強大な力への恐怖から“悪魔獣”と呼ばれ、“七大魔王デジモン”の一体に数えられているデジタルワールド最強の怪物が存在する。デジタルワールドすら呑みこむという巨大な顎を持つその長大な怪物は、ダークエリア付近のネットの海底に眠っていると伝えられ、一度目覚めさせれば、頂点に位置する如何なるデジモンをも見下し、他の魔王型デジモンはおろか天使型デジモンでさえ恐れ逃げ出すと言われている。しかし、デジモンとしてデコード（解読）できる限界の存在で、姿を現すことは皆無に等しく、デジタルワールドに巣食う根元的な悪の存在だとも言われている。必殺技は、巨大な顎『ロストルム｛羅：くちばしの意｝』で全てを破壊し、長大な尾『カウダ｛羅：尾の意｝』で全てを薙ぎ払う。\r\n■Ｘ抗体によるリヴァイアモンのデジコアへの影響\r\n翼腕が背中から生え、有り余るエネルギーを噴き出すことで飛行能力を得た。陸海空は全てを喰らわんとするリヴァイアモンの餌場となった。必殺技は触手状の尾で敵をまとめて串刺しにする『カウダ・モルティフェラ』と、分割した三つの顎で敵を噛み砕く『ロストルム・トリアデンス』。また、リヴァイアモンが内包する嫉妬のエネルギーが頂点に達し嫉妬の冠が輝いたとき、三本の角から超強力な雷『セブンス・ライトニング』を放ち、大陸を海に沈めると言われている。\t\t\t\t\t\t\t"
    },
    "BELPHEMON": {
        "cover": "https://digimon.net/cimages/digimon/belphemon_x.jpg",
        "level": "究極体",
        "type": "魔王型",
        "attribute": "ウィルス",
        "move": "・ランプランツス・ギフトオブダークネス・セブンス・ペネトレート",
        "description": "\nプロフィールベルフェモンは千年に１度の周期で永き眠りから覚め、本来の姿を取り戻すという。眠りから覚めたベルフェモンは怒りの権化と化し、視界に入るもの全てが破壊の対象となる。ベルフェモン　レイジモードの咆哮を受けただけで、完全体以下のデジモンはデータ分解し即死するといわれており、究極体デジモンといえども無傷ではいられない。必殺技は、体に巻きついた鎖から発する黒い炎『ランプランツス』と、地獄の炎をまとった爪から繰り出される斬撃『ギフトオブダークネス』。なお、七大魔王を冠するデジモンに葬られたデジモンのデータは輪廻転生することなく、ダークエリアの中心へと送り込まれ、魔王たちの血肉となる。\r\n■Ｘ抗体によるベルフェモンのデジコアへの影響\r\n破壊衝動が増しながら、さらに直感が鋭くなり破壊する対象を見極めて潰していく。敵軍の中で希望となるデジモンをまず完膚なきまでに倒し、敵全体が持つ希望という心を破壊する。そうして戦意を失ったところを心行くまで叩き潰し、敵軍を壊滅まで追い込む。必殺技は怠惰の冠から力を漲らせ、真紅のエネルギー波を最大出力で爪から放つ『セブンス・ペネトレート』。\t\t\t\t\t\t\t"
    },
    "BARBAMON": {
        "cover": "https://digimon.net/cimages/digimon/barbamon_x.jpg",
        "level": "究極体",
        "type": "魔王型",
        "attribute": "ウィルス",
        "move": "・デスルアー・パンデモニウムフレイム・セブンス・ジュエライズ",
        "description": "\nプロフィール長い髭の老人の姿をした魔王型デジモンで“七大魔王デジモン”の一体である。悪魔の巣窟であるダークエリアの中心部に存在し、堕天使型デジモン達を操って悪の限りを尽くす。ネットワーク内に存在するあらゆる財宝に執着し、物欲のためならば手段を問わず、一欠片の財宝のためにデジモンを殺す強欲で残忍な性格である。堕天使型デジモンの他に、究極体のデスモンを造作もなく操る七大魔王屈指の狡猾な策略家でもある。必殺技は生きては戻れない地獄へとデジモンを誘い、邪悪化させる魔杖『デスルアー｛死への誘惑／餌の意｝』と、ダークエリアの邪悪のエネルギーを一斉解放し、全てを焼き尽す超高熱爆破『パンデモニウムロスト｛破滅の意｝』。尚、ベリアルヴァンデモンの必殺技『パンデモニウムフレイム』でさえ、このエネルギー量の極一部でしかない。\r\n■Ｘ抗体によるバルバモンのデジコアへの影響\r\n魔杖デスルアーを右腕と融合させて魔力を直結し、より巧みな技を操れるようになった。必殺技は右腕で抉り取った敵のデジコアを強欲の冠で宝石へと変えてしまう『セブンス・ジュエライズ』。強いデジモンであるほどに宝石が輝くため、戦う価値があるかを品定めをする。右手から顕現させる強欲の冠の輝きは、強さの証であり自慢のコレクションである。\t\t\t\t\t\t\t"
    },
    "DEMON": {
        "cover": "https://digimon.net/cimages/digimon/demon_x.jpg",
        "level": "究極体",
        "type": "魔王型",
        "attribute": "ウィルス",
        "move": "・フレイムインフェルノ・セブンス・グラビトン・インフェルノバースト",
        "description": "\nプロフィール多くの悪魔型デジモンや堕天使型デジモンを率いる魔王型デジモン。デーモンは元々はデビモン等と同じく天使型デジモンであり、その中でも特にレベルの高い存在であった。しかし、デジタルワールドの善の存在（恐らくはデジタルワールドを構築した人間）に対して、反逆あるいは猛威を振るったためダークエリア（消去されたデータの墓場）へとデリートされてしまった。彼等は、いつの日かデジタルワールドを征服し、善の存在への復讐を誓っている。また、その反逆戦争の時に彼等を率いた、究極体の中でも最強だった「超究極体デジモン」を密かに復活させようと企てている。必殺技は、超高熱の地獄の業火『フレイムインフェルノ』。この技を受けると、跡形も無く燃やし尽くされてしまう。\r\n■Ｘ抗体によるデーモンのデジコアへの影響\r\nX抗体を取り込んだことで頭上に“憤怒の冠”が発現したことにより、デーモンは怒りが大きくなればなるほど自身の力が増大するようになった。怒りが限界を超えた時、かの超究極体デジモンをも凌駕する力が吹き上がるとされる。必殺技は、両肩と腹部から超重力レーザーを発射し、周囲一帯を消し炭にする『セブンス・グラビトン』と、フレイムインフェルノを身に纏い炎の魔神と化す最終奥義『インフェルノバースト』。憤怒の冠が赤く燃え上がり炎の魔神となったデーモンを止めるのは、あのロイヤルナイツといえども困難であろう。\t\t\t\t\t\t\t"
    },
    "DARKKNIGHTMON": {
        "cover": "https://digimon.net/cimages/digimon/darkknightmon_x.jpg",
        "level": "究極体",
        "type": "暗黒騎士型",
        "attribute": "ウィルス",
        "move": "・クルーエルトルネード・デッドリーブレイクロスト・アンデッドソルジャー",
        "description": "\nプロフィール義兄弟の杯を交わしたスカルナイトモンとデッドリーアックスモンが融合した姿がダークナイトモンである。義兄の知略と義弟の行動力が一体となったダークナイトモンは一級の戦士となる。突く・斬る・払う・投げると状況に応じた使い分けができる「ツインスピア」を扱うダークナイトモンの腕前は非常に高く、正面から堂々と闘ってダークナイトモンを倒せる実力者は少ないと言われている。それだけの実力を持ちながらダークナイトモンは目的を達成するためなら手段を選ばず汚い手も構わずに使い、時として仲間も裏切ることも厭わない。執念の深さに実力を備えたダークナイトモンはできるなら敵にまわしたくない相手である。\r\n■Ｘ抗体によるダークナイトモンのデジコアへの影響\r\nより一体のデジモンとしての力量が跳ね上がり究極体となった姿。悪の感情も増幅し世界を、さらには七大魔王の座すらも狙う。必殺技は「ヴォルテックスピア」から放つ竜巻で相手の四肢を潰す『クルーエルトルネード』と、ショルダーブレードとスピアを融合させた「サイクロンデスサイズ」を振るい、X字の斬撃で敵を割断する『デッドリーブレイクロスト』。\t\t\t\t\t\t\t"
    },
    "OFANIMON：FALLDOWNMODE": {
        "cover": "https://digimon.net/cimages/digimon/ofanimonfdm_x.jpg",
        "level": "究極体",
        "type": "堕天使型",
        "attribute": "ワクチン",
        "move": "・デモンズクリスタル・フレイムヘルサイズ・ビヘッドスラッシャー",
        "description": "\nプロフィール怒りのあまり自らの感情を殺し、狂気に落ちたオファニモンの姿。どれだけ粛清しても残虐非道な悪行は増え続ける世界に憤りが高まり、心を閉ざしてしまった。悪の芽を摘むために、正義の弊害になると判断した相手は誰であろうと狩り、自分が認める正義の世界を築き上げようとするのである。\r\n必殺技は、武器となる炎を纏った『フレイムヘルサイズ』で敵を狩り、狩った魂を業火とともに地獄へ陥れる。また息絶えるまでなぶり続ける召喚技『デモンズクリスタル』がある。\r\n■Ｘ抗体によるオファニモン：フォールダウンモードのデジコアへの影響\r\n複数体を相手にできるよう『フレイムヘルサイズ』が両側に炎を纏う大鎌となるなど武装が増した。なかでも周囲に浮かぶ３つの『ビヘッドスラッシャー』は敵の攻撃を防いだり、敵を追尾して切り刻む。さらに炎を纏わせれば攻撃力が飛躍する。一騎当千の力を得て、一向に減らない正義の弊害を自身だけで駆逐する。\t\t\t\t\t\t\t"
    },
    "ULTIMATECHAOSMON": {
        "cover": "https://digimon.net/cimages/digimon/ultimatechaosmon.jpg",
        "level": "究極体",
        "type": "特異型",
        "attribute": "不明",
        "move": "・ブロウクンデストロイ・ウルティマバースト",
        "description": "\nプロフィールバンチョーレオモン、ダークドラモン、ヴァロドゥルモン、スレイプモンの４体が融合し誕生したデジモン。強大な力を一度に４つも融合した歪みで、身体のパワーバランスが取れず力のほとんどが両腕に集約したため巨大な大きさとなっている。また、デジコアを身体の中に収めることができず、両肩に２つ剥き出しの状態で現れている。抑えこむことの出来ない力は全身から漏れるように流れ出ており、成長期デジモン以下はその力だけで近づくことさえ出来ないという。必殺技は、大型なデジモンさえも軽く握り潰してしまう威力を誇る『ブロウクンデストロイ』と、デジコアからエネルギーを一気に解放し敵に放つ『ウルティマバースト』。\t\t\t\t\t\t\t"
    },
    "PUSURIMON": {
        "cover": "https://digimon.net/cimages/digimon/pusurimon.jpg",
        "level": "幼年期Ⅱ",
        "type": "レッサー型",
        "attribute": "",
        "move": "・チクチクローリング",
        "description": "\nプロフィール背中に黄色い針が生えた四足型のレッサー型デジモン。いつも元気に走り回っており、たまに立ち止まったかと思うとその場で眠ってしまう。得意技は、全身の毛を硬く逆立て、小さくまるまった体で回転して跳ねながら体当たりをする『チクチクローリング』。\t\t\t\t\t\t\t"
    },
    "PUSUMON": {
        "cover": "https://digimon.net/cimages/digimon/pusumon.jpg",
        "level": "幼年期Ⅰ",
        "type": "スライム型",
        "attribute": "",
        "move": "・おしゃぶり",
        "description": "\nプロフィール全身の綿のように柔らかい毛が生えたスライム型デジモン。頭頂部にある黄色い毛だけはそこそこ硬い。常におしゃぶりが無いと落ち着かず、失くしたりすると大声で泣き続ける。息を吸い込んで身体を大きく膨らませ、体内に貯め込んだ空気と共におしゃぶりを飛ばし、敵を威嚇する。\t\t\t\t\t\t\t"
    },
    "SURFIMON": {
        "cover": "https://digimon.net/cimages/digimon/surfimon.jpg",
        "level": "究極体",
        "type": "サイボーグ型",
        "attribute": "ワクチン",
        "move": "・バリアブレード・ライトニングカッター",
        "description": "\nプロフィール水棲系のデジモンが、水中以外でも素早く動けるように改良されたデジモン。プライドが高く魚のように群れる事を嫌う、一匹狼的な性格をしている。必殺技は、体中に生えているトゲをチェーンソーのように回転させて攻防を同時におこなう『バリアブレード』と、頭部にある第三の目から飛び出すホバーリングボード「ダッシュスライダー」で、光速のスピードまで加速して突撃する『ライトニングカッター』。\t\t\t\t\t\t\t"
    },
    "BULUCOMON": {
        "cover": "https://digimon.net/cimages/digimon/bulucomon.jpg",
        "level": "成長期",
        "type": "小竜型",
        "attribute": "データ",
        "move": "・ベビーヘイル・アイスマッシュ",
        "description": "\nプロフィール氷に閉ざされた大地に棲息する小竜型デジモン。極寒の地で鍛えられた筋力は、自分の身体よりも大きなものを軽々と持ち上げる。ただ体の大半が氷でできているため、気温が熱くなると溶けて細くなりパワーが下がってしまう。生き物の絶対数が少ない地で育つため、他のデジモンを見つけると種族が違っても仲間意識を強く持つといい、なかでもペンモンとは仲が良い。\r\n必殺技は口から冷気を放ち、無数の小さな氷を撃ち出す「ベビーヘイル」と、氷の外殻で連続攻撃する「アイスマッシュ」。\t\t\t\t\t\t\t"
    },
    "HERISSMON": {
        "cover": "https://digimon.net/cimages/digimon/herissmon.jpg",
        "level": "成長期",
        "type": "哺乳類型",
        "attribute": "データ",
        "move": "・ライトニングファー・ケンザンダイブ",
        "description": "\nプロフィール好奇心旺盛で物事に熱中すると周りが一切目に入らなくなるが、警戒心は強く、怖いと感じると針のように硬い針毛を逆立てて危険が去るまで丸まってやり過ごす。ただし打ち解けた者にはよく懐き、針毛の中に隠したお気に入りの宝物を見せてくれる。過去に何度かいたずらされたことがあり、テイルモンを見ると少し身構えてしまう癖があるようだ。必殺技は、閃光を纏わせた針毛を撃ち出し相手を攻撃する「ライトニングファー」と、ボールのように身体を丸めて突進する「ケンザンダイブ」。\t\t\t\t\t\t\t"
    },
    "METALGARURUMON": {
        "cover": "https://digimon.net/cimages/digimon/metalgarurumon_x.jpg",
        "level": "究極体",
        "type": "サイボーグ型",
        "attribute": "データ",
        "move": "・メタルストーム・コキュートスブレス",
        "description": "\nプロフィールほぼ全身をメタル化することでパワーアップした、ガルルモンの最終形態。メタル化をしても持ち前の俊敏さは失っておらず、全身に隠されている無数の武器で敵を粉砕する。鼻先にある４つのレーザーサイトからは不可視のレーザーを照射しており、赤外線、Ｘ線などあらゆるセンサーを使って前方の対象物を分析することができるため、視界の届かない暗闇のなかでもメタルガルルモンから逃げることは不可能である。また、背部から伸びたアームからビーム状のウィングを放出して超高速でネット空間を飛び回ることができる。必殺技は全ての物を氷結させてしまう絶対零度の冷気を吐き出す『コキュートスブレス』。この攻撃を受けたものは瞬時に生命活動を停止してしまう。\r\n■Ｘ抗体によるメタルガルルモンのデジコアへの影響\r\n追加武装とセンサーの強化が確認されている。遠距離から近距離まで対応した全身武装化の為、二足歩行形態をとっており、遠距離への狙撃、中距離への広範囲の砲撃、近距離においても超高速連射能力を持つガトリング砲「メタルストーム」が装備されており圧倒的な火力を誇る。全砲撃の能力はマグナガルルモンの１.２倍以上にも及び、まさに俊敏に移動可能な獣火器である。\t\t\t\t\t\t\t"
    },
    "WEREGARURUMON": {
        "cover": "https://digimon.net/cimages/digimon/weregarurumon_x.jpg",
        "level": "完全体",
        "type": "獣人型",
        "attribute": "ワクチン",
        "move": "・カイザーネイル",
        "description": "\nプロフィールガルルモンが進化して二足歩行が出来るようになった獣人型デジモン。二足歩行になることでスピードは失ってしまったが、より強い攻撃力と防御力、さらに戦術性を身につけたコマンドータイプのデジモンでもある。ガルルモン譲りの脚力から繰り出されるキック技は強烈で、ジャンプ力もデジモンの中では１・２を争うほど。また、信義にあつく、主人の命令ならば任務を忠実に遂行する頼もしい性格。必殺技は両腕の鋭い鍵爪で相手を切り裂く『カイザーネイル』。\r\n■Ｘ抗体によるワーガルルモンのデジコアへの影響\r\nよりパワフルな体格を身につけていることが確認されている。２倍近くに達したその体格から繰り出す豪快なキックは、重量級のデジモンを一撃で吹き飛ばす程のパワーをもつ剛脚の獣士である。キック技の動きを妨げないよう薄手に作られた軽量なクロンデジゾイド製の武具を装着し、攻守のバランスの取れた戦闘のスペシャリストであり、いざという時にはその体を主人の盾として戦う頼もしいデジモンである。\t\t\t\t\t\t\t"
    },
    "JUSTIMON：BLITZARM": {
        "cover": "https://digimon.net/cimages/digimon/justimon_blitzarm.jpg",
        "level": "究極体",
        "type": "サイボーグ型",
        "attribute": "ワクチン",
        "move": "・トリニティーアーム・ジャスティスキック",
        "description": "\nプロフィール長くたなびく赤いマフラーをした正義のヒーロータイプのデジモン。正義感に熱く、不正な行為や悪行は絶対に見逃さないデジモンで、幼年期デジモン達の憧れの存在である。風の様にやって来て、正義の鉄槌を振り下ろし、風の様に去っていく。また、崖の上で夕日に向かって決めポーズを取るのが好きらしい。背中に装備した「エクステンドトランスミッター」にある３本のプラグを右肩に差し替えることで、パワータイプの「アクセルアーム」、電撃タイプの「ブリッツアーム」、カッタータイプの「クリティカルアーム」に変化させることができる。得意技は３種類の腕を変化させる『トリニティーアーム』、必殺技の『ジャスティスキック』の破壊力は４５ｔにも達すると言う。\t\t\t\t\t\t\t"
    },
    "GINKAKUMON　PROMOTE": {
        "cover": "https://digimon.net/cimages/digimon/ginkakumon_promote.jpg",
        "level": "成熟期",
        "type": "鬼人型",
        "attribute": "ウィルス",
        "move": "・火電鬼爆波（ひでんきばくは）",
        "description": "\nプロフィールキンカクモンとギンカクモンの怒りが頂点に達し発動した姿。キンカクモンの直感力による操縦性と、ギンカクモンのパワーが格段にアップされる。\r\n必殺技はキンカクモンの電撃とギンカクモンの業火を合わせ放つ『火電鬼爆波』。\t\t\t\t\t\t\t"
    },
    "ICEDEVIMON": {
        "cover": "https://digimon.net/cimages/digimon/icedevimon.jpg",
        "level": "成熟期",
        "type": "堕天使型",
        "attribute": "ウィルス",
        "move": "・フロストクロー",
        "description": "\nプロフィール氷のように冷たい心を持つ堕天使型デジモン。デビモンの中でも特に残忍な心を持つデビモンが進化した姿といわれている。話術で敵を騙すのが得意で、氷の羽で包み込み氷漬けにさせる。 \t\t\t\t\t\t\t"
    },
    "KUZUHAMON：MIKOMODE": {
        "cover": "https://digimon.net/cimages/digimon/kuzuhamon_miko.jpg",
        "level": "究極体",
        "type": "神人型",
        "attribute": "データ",
        "move": "・裏飯綱（うらいづな）・胎蔵界曼荼羅（たいぞうかいまんだら）",
        "description": "\nプロフィールクズハモンが神事の奉仕をおこない神の意志を聞くときの姿。巫女形態で戦うことは少ないが、邪気を払う力が強くなっている。\t\t\t\t\t\t\t"
    },
    "MEGALOGRAWMON": {
        "cover": "https://digimon.net/cimages/digimon/megalograwmon_orange.jpg",
        "level": "完全体",
        "type": "サイボーグ型 ",
        "attribute": "データ",
        "move": "・ダブルエッジ・アトミックブラスター",
        "description": "\nプロフィールデータ種のグラウモンから進化したサイボーグ型のデジモン。\r\n超金属“クロンデジゾイド”で武装されており、２基のバーニアで対空能力も備わっている。必殺技は両胸の砲門から原子レベルで敵を破壊する『アトミックブラスター』。\t\t\t\t\t\t\t"
    },
    "SHOUTMON": {
        "cover": "https://digimon.net/cimages/digimon/shoutmon_king.jpg",
        "level": "成熟期(クロスウォーズ)",
        "type": "小竜型",
        "attribute": "データ",
        "move": "・ロックダマシー・ソウルクラッシャー・ラウディロッカー",
        "description": "\nプロフィール黄色いマフラーをなびかせる凛々しきシャウトモン。鍛錬されたことで強さは飛躍しており、マクフィルド社製のマイクを使ったパフォーマンスも一際輝きを放っている。\r\n必殺技はマイクに向かって情熱をボリュームＭＡＸで発声してぶつける「ソウルクラッシャー」、磨きのかかったマイクパフォーマンスから棒術を繰り出す「ラウディロッカー」、さらに魂を込めた情熱の炎を投げ飛ばす「ロックダマシー」でどれも威力は高まっている。\t\t\t\t\t\t\t"
    },
    "WARGREYMON": {
        "cover": "https://digimon.net/cimages/digimon/wargreymon_x.jpg",
        "level": "究極体",
        "type": "竜人型",
        "attribute": "ワクチン",
        "move": "・ガイアフォースＺＥＲＯ・アフターバースト",
        "description": "\nプロフィール超金属「クロンデジゾイド」の鎧を身にまとった最強の竜戦士であり、グレイモン系デジモンの究極形態である。グレイモン系デジモンに見られた巨大な姿とは違い、人型の形態をしているが、スピード、パワーとも飛躍的に向上しており、完全体デジモンの攻撃程度では倒すことは不可能だろう。両腕に装備している「ドラモンキラー」はドラモン系デジモンには絶大な威力を発揮するが、同時に自らを危険にさらしてしまう諸刃の剣でもある。また、背中に装備している外殻を１つに合わせると最強硬度の盾「ブレイブシールド」になる。歴戦の強者の中でも真の勇者が自らの使命に目覚めたときウォーグレイモンに進化すると言われている。必殺技は大気中に存在する、全てのエネルギーを１点に集中させて放つ、超高密度の高熱エネルギー弾『ガイアフォース』。 \r\n ■Ｘ抗体によるウォーグレイモンのデジコアへの影響\r\n真の勇者としての使命故、戦いには１００％勝利しなければならない。「ドラモンキラー」に「ブレイブシールド」級の最強硬度をもたせ、攻防一体の完璧なまでの装備を持つに至った。長時間の空を飛ぶことを犠牲にし、背部に爆発的な加速を誇るバーニアが装備され一瞬にして敵の懐へ飛び込む戦い方は、正に“陸戦の勇者”であり陸上戦闘デジモン最強の姿となっている。必殺技の『ガイアフォース』を一瞬にして敵の懐で放つ零距離攻撃『ガイアフォースＺＥＲＯ』の回避は不可能であろう。さらには、「ドラモンキラー」に施されたバーニアが攻撃を加速する『アフターバースト』も一撃必殺の技である。\t\t\t\t\t\t\t"
    },
    "MEGIDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/megidramon_x.jpg",
        "level": "究極体",
        "type": "邪竜型",
        "attribute": "ウィルス",
        "move": "・ヘル・ハウリング・メギドフレイム",
        "description": "\nプロフィール竜型デジモンの中では最凶であり、最も邪悪なデジモン。チンロンモン、ゴッドドラモン、ホーリードラモンと並ぶ四大竜デジモンの１体ではあるが、その性格は他の３体とは似ても似つかぬほど凶悪である。現存しているのかどうかもわからないほどの希少種であり、その存在自体が\"デジタルハザード\"であるが、そのパワーは何らかの“力”により封印されている。しかし、そのパワーが覚醒したときにはデジタル世界に対して多大なる被害を及ぼすと言われている。クロンデジゾイド製のボディを持っている。一説によるとメギドラモンとカオスデュークモンは同一の存在であり、その恐怖の波動が見るものによっては暗黒騎士であったり、暗黒竜として写るのではないかとまで言われている。得意技は「地獄の咆哮」と言われる強力な衝撃波『ヘル・ハウリング』。必殺技はあらゆる物体をも灰と化してしまう『メギドフレイム』。\r\n■Ｘ抗体によるメギドラモンのデジコアへの影響\r\nデジコア（電脳核）の潜在能力を引き出し、デジモンの可能性を高めるＸ抗体の最大の罪は、メギドラモンのデジコアにまで影響を与えてしまったことである。一切の善を残すこと無く、ここまで邪悪そのもののデジモンは他に類を見ない。その存在自体がデジタルワールドの全てを破壊し焼き尽くし、姿は正に“地獄の化身”であるという。生きることを諦\r\nめるならば、本当のメギドラモンの姿を垣間見ることもできるであろう。『ヘル・ハウリング』と『メギドフレイム』は計り知れない邪悪なエネルギー量を持ち、もはやデジモン単体の力に値しないレベルにまで至っているという。\n"
    },
    "LILIMON": {
        "cover": "https://digimon.net/cimages/digimon/lilimon_x.jpg",
        "level": "完全体",
        "type": "妖精型",
        "attribute": "データ",
        "move": "・スリーピーバッド・フラウカノン",
        "description": "\nプロフィール美しく咲いた花弁から生まれた妖精型デジモン。見た目は人間の子供のような姿をしているが、計り知れないパワーを秘めている完全体のデジモンである。気まぐれでお転婆な性格で、同じような気質を持っている人間の少女には心を開くといわれている。また、泣き虫で泣き出すと手がつけられなくなるので、手なずけるには努力が必要である。性格的に、小さなものや弱いものにはやさしく手を差し伸べる一面もある。背中に生えた４枚の葉状の羽で空を飛ぶことができ、リリモンが飛んだ後は、さわやかなそよ風が吹くという。必殺技は両手首の花弁を銃口にしてエネルギー弾を撃ち出す『フラウカノン』。\r\n■Ｘ抗体によるリリモンのデジコアへの影響\r\nリリモンと真っ向から勝負すると、どんな恐ろしいデジモンでも軽いノリで挨拶され、脅しても軽く一蹴されてしまう。しかし、たまに無視することがあり、無視されたデジモンは逆にショックを受けるという。気まぐれでお転婆な性格に拍車がかかり、怖いものが無く、ある意味最強のデジモンとなっている。自分が一番になりえる存在と心得ているため、ティアラやリボンで美しく飾り立てているが、泣き出すと駄々をこねて両足で蹴りまくる『スリーピーバッド』を見境無く放ち、ワガママさも断然パワーアップしている。\t\t\t\t\t\t\t"
    },
    "SAKUYAMON": {
        "cover": "https://digimon.net/cimages/digimon/sakuyamon_x.jpg",
        "level": "究極体",
        "type": "神人型",
        "attribute": "データ",
        "move": "・金剛界曼荼羅（こんごうかいまんだら）・此ノ花戦姫万象（このはなせんきばんしょう）・宇迦之御魂（うかのみたま）",
        "description": "\nプロフィール神の意志を代行する巫女の役割を持ったデジモン。タオモン同様、陰陽道の技を駆使して戦い、神獣系のデジモンを使役する能力を持つ。腰のベルトには常に４本の筒を携え、中には４匹の管狐（くだぎつね）が潜んでいる。この管狐を使役し攻撃や情報の収集など、あらゆることに利用することができる。ホーリーエンジェモンの神官形態と同じように神事を司る巫女形態になることもできる。得意技は腰に携えた４匹の管狐で敵を攻撃する『飯綱（いづな）』。この４匹の管狐はそれぞれ「火」「水」「風」「雷」の属性を持っている。必殺技は「金剛錫杖（こんごうしゃくじょう）」を地に打ち付けて邪気を払う浄化結界を張る『金剛界曼荼羅（こんごうかいまんだら）』。\r\n■Ｘ抗体によるサクヤモンのデジコアへの影響\r\n降霊術や陰陽術を始めとする、東方のデジタルワールドに伝わるあらゆる秘術を極めたスペシャリストへとなった。デジタルワールドの自然と調和することで、草木や岩などの様々なオブジェクトデータを花や狐の形をした式神に変換し使役することが出来る。管狐や式神による索敵・諜報活動に長けており、手に入れた情報を活用することで闇に紛れて敵を討つ暗闇の番人である。新たな必殺技は、周囲のあらゆるオブジェクトを無数の式神に換え、花嵐で敵を包んで消滅させる『此ノ花戦姫万象（このはなせんきばんしょう）』と、四大元素を司る管狐を合体させることで一体の巨大な狐神を召喚する『宇迦之御魂（うかのみたま）』。\t\t\t\t\t\t\t"
    },
    "BEELZEBUMON": {
        "cover": "https://digimon.net/cimages/digimon/beelzebumon_x.jpg",
        "level": "究極体",
        "type": "魔王型",
        "attribute": "ウィルス",
        "move": "・グラトニーフレア・ダークネスクロウ・ダブルインパクト・セブンス・フルクラスター　",
        "description": "\nプロフィール多くの悪魔型デジモンを統べる能力持ちながら、あえて孤高の存在を守る魔王型デジモン。“七大魔王デジモン”の一人で、その気になれば闇の軍団「ナイトメアソルジャーズ」の頂点に立てると言われているが、そのベルゼブモンでさえも凌駕する程の魔王型デジモンも存在すると言われている。愛用のショットガン「ベレンヘーナ」を持ち、巨大なバイク型マシーン「ベヒーモス」を乗りこなす。性格は冷酷にして無慈悲であり、非常にプライドが高いが、決して群れたり弱者を攻撃することはない。得意技は鋭い鉤爪を振り上げて敵を切り裂く『ダークネスクロウ』。必殺技は二丁のショットガンを連射する『ダブルインパクト』。\r\n■Ｘ抗体によるベルゼブモンのデジコアへの影響\r\nベルゼブモンのデータがX抗体により書き換えられた結果、冥界「ダークエリア」から自在に形を変える紅蓮の炎「エル：エヴァンヘーリオ」を召喚する能力を手に入れた。エル：エヴァンヘーリオとは、ダークエリアに墜ちた罪人の魂を裁き、救済するために用いられる意思を宿した炎である。本来であれば魔王型であるベルゼブモンはデジコアごと消滅させられてしまう。しかし、X抗体を身に宿したベルゼブモンはその身を灼かれることなく、エル：エヴァンヘーリオの意思を抑え付け自分の力として操ることが出来るという。ベレンヘーナからエル：エヴァンヘーリオを魔弾として放つ『グラトニーフレア』は、まるで炎が敵を喰らうかのように跡形もなくデータを灼き尽くす。さらにグラトニーフレアを暴食の冠で威力を凝縮して放つ一撃『セブンス・フルクラスター』を身につけた。\t\t\t\t\t\t\t"
    },
    "MEGALOGROWMON": {
        "cover": "https://digimon.net/cimages/digimon/megalogrowmon_x.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "ウィルス",
        "move": "・ダブルエッジΣ（シグマ）・アトミックブラスター・アトミックメガロブラスター",
        "description": "\nプロフィール「巨大なグラウモン」の名前を持つ、サイボーグ型の完全体デジモン。その名の通り体は大きく巨大化しており、上半身は超金属“クロンデジゾイド”でメタル化されている。両肩に付いている２基のバーニアで飛行することもでき、対空・対地攻撃の両方が可能である。有り余るパワーで暴走するのを抑えるために、顎の部分にクツワのような拘束具を着けている。また背部の部分から帯のように伸びる「アサルトバランサー」は伸縮自在で、敵を貫き刺すこともできる。得意技は両腕の「ペンデュラムブレイド」で敵を切り裂く『ダブルエッジ』。必殺技は両胸の砲門から原子レベルで敵を破壊する『アトミックブラスター』。\r\n■Ｘ抗体によるメガログラウモンのデジコアへの影響\r\n体内に内包した“デジタルハザード”級の尋常でない力を各部の攻撃ユニットから各種エネルギー弾に変換して発射する能力を持つに至り“深紅の重戦車”と呼ばれている。接近戦時には「ペンデュラムブレイドΣ（シグマ）」による『ダブルエッジΣ（シグマ）』を、必殺技の『アトミックブラスター』は胸部と腕の砲門により４倍の威力で放つ。胸部の巨大な砲門は『アトミックメガロブラスター』の発射口である。\t\t\t\t\t\t\t"
    },
    "RHINOMON": {
        "cover": "https://digimon.net/cimages/digimon/rhinomon_x.jpg",
        "level": "成熟期",
        "type": "哺乳類型",
        "attribute": "ワクチン",
        "move": "・アイン・ソフ・オウル・アトミックブレイド・スピリットバースト",
        "description": "\nプロフィール“奇跡のデジメンタル”のパワーによって進化したアーマー体の哺乳類型デジモン。クロンデジゾイド製の鎧に身を包んでおり、この鎧は分厚い装甲になっているのと同時に、表面が鏡面になっているため物理攻撃はおろかレーザー系の攻撃であっても破壊することはできない。また動きが鈍そうに見えるが余りあるパワーを使って体を動かすので、体格に対し異常といえるほどの素早さで移動することができる。必殺技は鎧に埋め込まれた宝玉「アイン・ソフ・オウル」から放たれる光をバリアーの様に身を包み、敵に突進する『アトミックバースト』。この技を受けたデジモンはデータ最小の単位である「０」と「１」のデジタルデータに分解されて元に戻ることはない。\r\n■Ｘ抗体によるライノモンのデジコアへの影響\r\n鎧はより洗練され防御力があがり、それ以上に攻撃面が一変し攻め勝つ形態となった。何より角は1本の剣へと変化し、突撃し敵を串刺してデータを分解する『アトミックブレイド』、頭を大きく振って敵を一刀両断する『スピリットバースト』といった剣を扱った攻撃を繰り出す。性格も攻撃的に変わり強者と見たデジモンへ果敢に戦闘を仕掛けていく。\t\t\t\t\t\t\t"
    },
    "RENAMON": {
        "cover": "https://digimon.net/cimages/digimon/renamon_x.jpg",
        "level": "成長期",
        "type": "獣人型",
        "attribute": "データ",
        "move": "・太極旋（たいきょくせん）・狐蝶幻（こちょうげん）",
        "description": "\nプロフィール金色狐の姿をした獣人型デジモン。レナモンは人間との関係がストレートに現れるデジモンで、幼年期の頃の育て方によっては、特に知能が高いレナモンに進化できると言われている。常に冷静沈着で、あらゆる状況下でもその冷静さを失わないほど訓練されている。細身で長身の姿は他の成長期と比べても抜きに出ており、パワーバトルと言うよりは、スピードを利用した多彩な術で敵を翻弄する。得意技は相手の姿をコピーして自身のテクスチャを張り替える変化の術『狐変虚（こへんきょ）』。必殺技は鋭利な木葉を敵に投げる『狐葉楔（こようせつ）』。\r\n■Ｘ抗体によるレナモンのデジコアへの影響\r\n溢れ出る妖気をオーラとして身に纏い、成長期ながら妖術の道に精通する気高き陰陽師。2本に増えた大きな尾と全身に浮き出た赤い紋様は、高まった力の象徴だ。使用する術にも更に磨きがかかり、旋回する陰陽の斬撃を放ち敵を斬り裂く『太極旋（たいきょくせん）』と、自分だけではなく周囲の景色のテクスチャを張り替え敵を幻惑の世界にいざなう『狐蝶幻（こちょうげん）』で、戦場をトリッキーに支配する。\t\t\t\t\t\t\t"
    },
    "TOKOMON": {
        "cover": "https://digimon.net/cimages/digimon/tokomon_x.jpg",
        "level": "幼年期Ⅱ",
        "type": "レッサー型",
        "attribute": "",
        "move": "・トコトコダイブ・噛み付き",
        "description": "\nプロフィール体（頭？）の下に手足のようなものが生えている小型のデジモン。手足の生えた幼年期デジモンは非常に珍しく見た目にも大変可愛らしい。しかし、可愛いからといって迂闊に手を差し出すと、突然口を大きく開け、びっしりと生えた牙に噛み付かれるので気を付けなければならない。かといって、性格はとても無邪気なので悪意は無い。\r\n■Ｘ抗体によるトコモンのデジコアへの影響\r\n幼年期にしてＸ抗体を取り込んだ希少な存在で、他のデジモンから狙われることが多い。しかし凛々しくなった性格でその境遇を悲観することなく、小さな体格と向上したすばしっこさで苦難を乗り越えてきた。勢いをつけて突撃する『トコトコダイブ』は大きなデジモンも尻餅をつかせる威力があり、トコモンを捕まえることは容易ではない。\t\t\t\t\t\t\t"
    },
    "BEELSTARMON": {
        "cover": "https://digimon.net/cimages/digimon/beelstarmon_x.jpg",
        "level": "究極体",
        "type": "魔人型",
        "attribute": "ウィルス",
        "move": "・ダブルクロウ・フライバレット・セグンド・ディスタンシア・セロ",
        "description": "\nプロフィール二丁拳銃を華麗に操る、その容姿から「ベルゼブモンレディ」とも呼ばれるデジモン。愛用の二丁拳銃『リゾマデロート』はベルゼブモンが持つ『ベレンヘーナ』の妹分にあたる。 誰とでも気兼ねなく打ち解けあい、特に銃使いのデジモンとは気の合う仲間が多くマグナキッドモン等からは「ベル子」の愛称で呼ばれている。ただ１人ベルゼブモンとは犬猿の仲で、実力は認めるものの微妙な距離を取り続けている。 漆黒のレザースーツを身に着け、攻防や翼など用途に応じて変幻できるマフラーを着用する。 必殺技は『リゾマデロート』から放たれる「フライバレット」で、敵の急所めがけてホーミングする。さらに『リゾマデロート』の仕込みナイフで敵を引き裂く「ダブルクロウ」、俊敏な旋風脚でブーツの踵に潜ませた銃から弾丸を乱れ撃つ「ハリケーンビスショット」。\r\n■Ｘ抗体によるベルスターモンのデジコアへの影響\r\nショットガンに改造された「リゾマデロート」に加え小銃「ペピーノ」を操る、大きく黒い翼が特徴的な麗しのガンマン。身体能力の向上により、どんな体勢からでも決して銃弾を外さない射撃技術を手に入れた。しなやかに踊るような体裁きから放たれる射撃は、もはや一種の芸術とさえ噂されるほど華やかで美しい。本体と同じく翼が生えた『フライバレット・セグンド』は戦場を縦横無尽に駆け巡り、予測不能な軌道で攻撃を仕掛けるようになった。そして敵がフライバレットに視線を奪われている間に、ベルスターモンは翼から撃ち出した漆黒の羽で敵の視界を奪い、不可視のゼロ距離射撃『ディスタンシア・セロ』で決着をつける。\t\t\t\t\t\t\t"
    },
    "DUKEMON": {
        "cover": "https://digimon.net/cimages/digimon/dukemon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ウィルス",
        "move": "・ジークセイバー・ファイナル・エリシオン",
        "description": "\nプロフィールオメガモン、マグナモンと共に聖騎士型デジモンは“ロイヤルナイツ”と呼ばれている。“ロイヤルナイツ”とはネットワークセキュリティの最高位に位置するデジモンで、このデジモン達を前にセキュリティを破るのは絶対に不可能である。ウィルス属性でありながらネットの守護神という矛盾を内包した存在であり、万が一でもバランスが崩れると危険な存在にもなりうる。９９.９％の高純度“クロンデジゾイド”を精製して造られた聖鎧を纏い、右手は聖槍「グラム」、左手は聖盾「イージス」になっている。騎士道を重んじ、主君に対しては忠義の士である。必殺技は聖槍「グラム」から繰出す強烈な一撃『ロイヤルセーバー』と左腕の聖盾「イージス」から全てを浄化するビームを放つ『ファイナル・エリシオン』。\r\n■Ｘ抗体によるデュークモンのデジコアへの影響\r\n騎士としての忠義を貫き、聖なる戦いに身を投じるデュークモンは遂に、至高の聖鎧（せいがい）、聖槍（せいそう）、聖盾（せいじゅん）を授かるに至った。レアメタルである“レッドデジゾイド”、“ブルーデジゾイド”、“ゴールドデジゾイド”、そして現状最高純度を誇るクロンデジゾイドを組み合せた聖なるハイブリッド装具である。より聖なる力を発揮するようにフォルムが一新され、聖槍「グラム」より放たれる光の槍は聖なる力で増幅、長大化し『ジークセイバー』という新たな必殺技を身に付けている。尚、Ｘ抗体を獲得する前のデュークモンの赤いマントは、勇者レオモンに与えたと言われている。\t\t\t\t\t\t\t"
    },
    "CERBERUMON": {
        "cover": "https://digimon.net/cimages/digimon/cerberumon_x.jpg",
        "level": "完全体",
        "type": "魔獣型",
        "attribute": "ワクチン",
        "move": "・インフェルノゲート・ヘルファイアー",
        "description": "\nプロフィール“地獄の番犬”と言われる魔獣型デジモン。四肢肢の鉤爪は純度の低いクロンデジゾイドならば、簡単に引き裂くだけの硬度を持っている。また、体は硬質な生体外殻に守られており、ダメージを負っても瞬時に修復してしまう能力を持っている。両肩のアーマーは、それぞれが意識を持ち、前後左右あらゆる方向からの攻撃を瞬時に察知し、本体のケルベロモンに伝達する。得意技の『インフェルノゲート』は大地に描いた「地獄の門」を開け漆黒のダークエリアに相手を突き落とす。必殺技は灼熱の火炎放射『ヘルファイアー』。\r\n■Ｘ抗体によるケルベロモンのデジコアへの影響\r\nより確実にターゲットを仕留める為、格闘能力を身に付けていることが確認されている。さらに鋭さを増した鉤爪「ステュクス・キラー」（三途（の川））を戦闘状況に応じて四足歩行と二足歩行形態で使い分け、単に攻撃するだけでなく、格闘の武具として裂く、突く、払う、受け流すなど巧みに用いている。地獄の入口付近を徘徊しているケルベロモンは容易に仕事を請負う。しかし、報酬が釣り合わない時は、そのクライアントでさえ容赦なくその鉤爪の餌食とする狡猾な獰猛犬である。\t\t\t\t\t\t\t"
    },
    "TYRANOMON": {
        "cover": "https://digimon.net/cimages/digimon/tyranomon_x.jpg",
        "level": "成熟期",
        "type": "恐竜型",
        "attribute": "データ",
        "move": "・クリムゾンブレス・クラッシュローリング",
        "description": "\nプロフィール有史以前の世界に存在した古代の恐竜のようなデジモン。発達した２本の腕と巨大な尾で全ての物をなぎ倒す。知性もあり、おとなしい性格のため、とても手なづけやすい。そのため、初級テイマーからは重宝がられ、だいじに育てられることが多い。もっとも基本的なデジモンの代表的存在と言えるだろう。必殺技は身体の色と同じ、深紅の炎を吐き出す『ファイアーブレス』。\r\n■Ｘ抗体によるティラノモンのデジコアへの影響\r\nデジコアに刻まれた原始のデータが引き出され、獰猛な恐竜らしさがより強調された姿となった。肉体が巨大化したことでパワーもスピードも増したティラノモンを、以前のように手懐けることは難しい。発達した背ビレは、宝石のごとく透き通るような美しさと頑強さを備えており、武器としても使えるようになっている。必殺技は従来の『ファイアーブレス』が強化された『クリムゾンブレス』に加え、全身を丸めて猛スピードで突撃し、すれ違いざまに敵を背ビレで斬り刻む『クラッシュローリング』がある。\t\t\t\t\t\t\t"
    },
    "DRACOMON": {
        "cover": "https://digimon.net/cimages/digimon/dracomon_x.jpg",
        "level": "成長期",
        "type": "竜型",
        "attribute": "データ",
        "move": "・ベビーブレイズ・スマッシュホーン・ジ・シュルネン",
        "description": "\nプロフィールすべてのドラモンタイプのデジモンの「祖」であるといわれている古の純血竜型デジモン。小柄な体躯からは想像できないほどの身体能力を持ち、力・俊敏性ともに成長期デジモンの中でもトップクラスである。性格は非常に獰猛であるが、ドラコモンが認めた相手のみ従順な一面を見せることがある。翼を持っているが、発育が不十分であるため飛ぶことはできない。また、大きな特徴として「光るモノ」を収集したがる性質を持っており、特に宝石や金属類には異常な執着があり、気に入ったものは食べて摂取してしまう。必殺技は、高温の吐息を相手に吹きかける『ベビーブレス』と全身を回転させシッポで打撃を与える『テイルスマッシュ』。ドラコモンの全身を覆う鱗のうち一枚は「逆鱗」といわれるウロコがある。ここに触れてしまうとドラコモンは怒りのあまり意識を失い、頭部の角を激しく発光させた後に口から放つビーム弾『ジ・シュルネン』を無差別に放ってしまう。\r\n■Ｘ抗体によるドラコモンのデジコアへの影響\r\n翼が発達し、短時間なら飛行することが出来るようになった。\r\nしかしその翼の真の使い道は飛翔よりも攻撃方法の変化にある。翼の位置が腕に変わったことにより前方に風を起こすことが可能となり、口から吐き出す炎『ベビーブレイズ』を風に乗せ広範囲の敵に攻撃できるようになった。また、Ｘ抗体によって高まってしまった体内の熱を逃がすために頭部の角が放熱の役割を果たしており、角の温度は超高温にまで達している。その超高温の角で相手に突撃する『スマッシュホーン』の威力は、成長期というレベルを遙かに超えているらしい。\t\t\t\t\t\t\t"
    },
    "GABUMON": {
        "cover": "https://digimon.net/cimages/digimon/gabumon_black.jpg",
        "level": "成長期",
        "type": "爬虫類型",
        "attribute": "ウィルス",
        "move": "・プチファイアー",
        "description": "\nプロフィールウィルス種に進化したガブモン。かぶっている毛皮はウィルス種のガルルモンのデータを集めてつくったようだ。暴れん坊だが、毛皮をぬぐと内気で臆病になるところはワクチン種と同じで、素顔はやはり秘密。必殺技は小さな火の玉を吐き出す『プチファイアー』。\t\t\t\t\t\t\t"
    },
    "MINERVAMON": {
        "cover": "https://digimon.net/cimages/digimon/minervamon_x.jpg",
        "level": "究極体",
        "type": "神人型",
        "attribute": "ウィルス",
        "move": "・ホーンテッドピルス・クレイジーゴーラウンド・サンクタス・トルメンタム",
        "description": "\nプロフィールオリンポス十二神族に属する少女の姿をした神人型デジモン。非常に小柄な体格ではあるが、身の丈ほどの大剣を自由自在に振り回す怪力の持ち主である。幼子のように天真爛漫で明るい性格の持ち主であるが、感情の起伏が激しく、機嫌が悪くなるとわがまま放題な行動（問題）を引き起こし、誰も手が付けられなくなってしまう。必殺技は大剣「オリンピア」から繰り出される前転斬り『ストライクロール』と目にも留まらぬ横回転斬り『マッドネスメリーゴーランド』。『ストライクロール』は大地を割り、『マッドネスメリーゴーランド』は大竜巻を巻き起こす。\r\n■Ｘ抗体によるミネルヴァモンのデジコアへの影響\r\nＸ抗体により髪の毛の一部が肥大化し、意思を持つようになった。自らを賢者と名乗る髪の毛達は、戦闘の際にミネルヴァモンをその大いなる知恵でサポートする。その影響で髪に養分を取られているのか、ただでさえ幼かった体躯が、いまでは愛剣であるオリンピアよりも小さくなってしまった。しかし本人はそのことをあまり気にしておらず、それぞれ「ウルラ」「セルペンス」と名付けた髪の毛が遊び相手になってくれると無邪気に喜んでいる。小さくなりながらも怪力は全く衰えず、それどころか身の丈以上のオリンピアを振り回しながら俊敏に駆け回るようになり、ますます手が付けられなくなった。必殺技は髪の毛を自在に伸ばし「ウルラ」と「セルペンス」をけしかける『ホーンテッドピルス』と、強烈な横回転斬りから青い炎の大竜巻を生み出す『クレイジーゴーラウンド』。また、盾のクリスタルから放つエネルギー砲『サンクタス・トルメンタム』は巨大戦艦の主砲並の威力を誇り、山一つを容易に吹き飛ばすという。\t\t\t\t\t\t\t"
    },
    "LORDKNIGHTMON": {
        "cover": "https://digimon.net/cimages/digimon/lordknightmon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ウィルス",
        "move": "・ロードオブフラタニティ・ノブレス・オブ・ルージュ・究極戦突剣（きゅうきょくせんとつけん）グランローゼリオ",
        "description": "\nプロフィール全てのナイトモンを統べる王であり、“ロイヤルナイツ”の一員でもある聖騎士型デジモン。ロードナイトモンは善悪の基準よりも、自らの考える“正義”に忠実であり、そのための手段は選ばない。“力による支配”であれ、それが一定の平和をもたらすのであれば、ロードナイトモンはそこに価値を見出すのだ。任務の遂行には冷酷無比な一面もあり、弱者に対する慈悲は無い。必殺技は鎧から伸びる４本の帯刃で敵を切り刻む『スパイラルマスカレード』と、瞬時に相手の懐に入り込みゼロ距離から右腕のパイルバンカーで衝撃波を撃ち出す『アージェントフィアー』。\r\n■Ｘ抗体によるロードナイトモンのデジコアへの影響\r\n攻防一体の薔薇の盾「ローゼスパイルバンカー」と刺突剣「ローゼスフェンサー」を手にし、騎士王として更なる力を身に着けた高貴なる姿。バイザーにはめ込まれた赤い水晶で戦場を分析することで、常に自軍に有利な戦況を導くことができるようになった。まるで音楽を奏でるように戦場を支配する様は周囲に絶対者として畏怖の念を与える。また、鎧と共に帯刃も強化され、その切っ先に配下であるナイトモン達の力を集約することが出来る。必殺技は、ナイトモンたちの力を溜め込んだ帯刃を展開し、踊るように敵軍をまとめて斬り裂く『ロードオブフラタニティ』と、ローゼスパイルバンカーの核から生み出した薔薇の花弁のハリケーンで敵の動きを封じ、ローゼスフェンサーでデジコアを正確に貫く『ノブレス・オブ・ルージュ』。そして、盾と剣を合体させることで完成する最強のパイルバンカー『究極戦突剣グランローゼリオ』は、その衝撃波で戦場のありとあらゆるものを吹き飛ばす。\t\t\t\t\t\t\t"
    },
    "SISTERMON CIEL": {
        "cover": "https://digimon.net/cimages/digimon/sistermon_ciel.jpg",
        "level": "成熟期",
        "type": "パペット型",
        "attribute": "データ",
        "move": "・白詰一文字切り・白殺（びゃくさい）・突蜂（とっほう）",
        "description": "\nプロフィール頭にネズミの形をしたベールを被っているデジモンで、シスタモン ブランの姉でノワールとは双子の間柄。ノワールやブランとは行動をともにせず、デジタルワールドを渡り歩き異変などを調査し、ガンクゥモンに各地の情報を伝えている。性格はおっとりしているが芯が強く、渡り歩いた先々のデジモンたちからも人気が高い。日中は和気藹々と平和に暮らす姿を見せるが、夜になると情報を得た不穏分子を狩る暗殺者に一変する。\r\n“白詰一文字”と呼ばれる愛刀を持ち、音を立てずに敵を切る『白詰一文字切り』を得意技とする。また袖から忍びナイフを２連射する『白殺』、敵の油断を誘い至近距離から足に仕込むナイフで急所を突く『突蜂』と様々な暗殺技がある。\t\t\t\t\t\t\t"
    },
    "METALTYRANOMON": {
        "cover": "https://digimon.net/cimages/digimon/metaltyranomon_x.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "ウィルス",
        "move": "・ギガデストロイヤーⅡ・ヌークリアレーザーⅡ",
        "description": "\nプロフィール強力なパワーを身につけるため体を改造したサイボーグデジモン。対空用に改造された「メガドラモン」につづきメタルティラノモンは対地用迎撃デジモンとして改造された。強化されたボディーはあらゆる攻撃を跳ね返し、強靭な顎でどんなに硬い装甲でも砕いてしまう凄まじい攻撃力をもつ。必殺技は右腕から発射されるミサイル『ギガデストロイヤーⅡ』と左腕から発射されるエネルギー弾『ヌークリアレーザー』。\r\n■Ｘ抗体によるメタルティラノモンのデジコアへの影響\r\n改造されたデジモンの中で、誰もが“超高性能”と認めるメタルグレイモンに比べ、荒々しさが目立つものの、地上での破壊活動には最高のパフォーマンスを誇る。元来のティラノモンの耐久性はクラックチームによる過度の改造に耐え、獰猛性は凄まじい攻撃力へ変換され、それらの改造内容が完全に引き出されている。強化された爪はメタルグレイモンの『トライデントアームＶＥＲ.９.９』には及ばないが、ＶＥＲ.７.０同等の制御プログラムがデジコアにセットされている（尚、これは格闘戦には必要以上の仕様である。）そして有り余るエネルギーは『ヌークリアレーザーⅡ』として左腕から発射される。\t\t\t\t\t\t\t"
    },
    "LEOMON": {
        "cover": "https://digimon.net/cimages/digimon/leomon_x.jpg",
        "level": "成熟期",
        "type": "獣人型",
        "attribute": "ワクチン",
        "move": "・獣王拳",
        "description": "\nプロフィール百獣の王、気高き勇者とも呼ばれる獣人型デジモン。狂暴なデジモン達が多い中、強い意思と正義の心を持っており、数多くの凶悪なデジモンを倒してきた。また、破壊の限りを尽くす“デジモンハンター”のオーガモンとはライバルである。日々の鍛錬で鍛え上げられた強靭な肉体はあらゆる攻撃に耐え、必殺技の究極奥義『獣王拳』で敵の息の根を止めてしまう。「獅子王丸」という意思を持った妖刀を腰に携えている。\r\n■Ｘ抗体によるレオモンのデジコアへの影響\r\nより凶悪なデジモンを倒し正義を貫き通す為、肉体への鍛錬のほかに厳しい修行によって剣術をも極めている。幾度もの戦いによって切れ味が増すといわれる長刀「獣牙丸」（じゅうがまる）と、妖刀「獅子王丸」を二刀流で自在に操り、まさに“獣剣闘士”である。赤いマントは究極体デジモンと対峙した時に手に入れたもので、勇者の証といわれている。\t\t\t\t\t\t\t"
    },
    "JESMON": {
        "cover": "https://digimon.net/cimages/digimon/jesmon_x.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "データ",
        "move": "・鉄拳断罪・シュベルトフリューゲル・究極戦刃聖覇剣（きゅうきょくせんじんせいばけん）",
        "description": "\nプロフィールセイバーハックモンの胸のクリスタルが輝き完全を超えた究極の姿となり、ネットワークセキュリティの最高位とされる「ロイヤルナイツ」の称号を得た聖騎士型デジモン。デジタルワールド各地に起こる異変や混沌の兆しを感知する能力を備え、どのロイヤルナイツよりもイチ早く駆けつける。単独で行動するよりも近くのデジモンやシスタモン達と連携し対応にあたるという、ロイヤルナイツでも稀なチームでの活動を行うのは他者を信頼し、自分への過信を行わないためである。師であるガンクゥモンのヒヌカムイを見て習い、ジエスモンも修行の中で「アト」「ルネ」「ポル」の3体を習得している。ジエスモンの指示で動くが自立行動もでき、敵への直接攻撃、ジエスモンの援護、他デジモンの救済など侮れない行動能力を誇る。\r\n■X抗体によるジエスモンのデジコアへの影響\r\nX抗体が全身の装甲を刃に変え、より攻撃に特化したフォルムとなった。新たに装備されたいくつもの剣はそれぞれが自立行動を可能としており、一対一の勝負において一方的に敵を圧倒し続ける攻撃力をジエスモンに与えている。また、「アト」「ルネ」「ポル」三体のプログラムが一つのタクティカルアームズとして合体・覚醒を遂げ、全方位に向けて全く隙のない戦闘スタイルを生みだした。\r\n必殺技は、撃ち出したタクティカルアームズで、ガンクゥモン譲りの鉄拳を相手にぶち込む「鉄拳断罪」と、全身の剣を敵に向かって飛翔させ、両腕の大剣と共に連撃を繰り出す「シュベルトフリューゲル」。そして、胸のデジコアから引き抜いた「究極戦刃聖覇剣（きゅうきょくせんじんせいばけん）」は、斬りつけた敵の闘争本能だけを破壊し戦闘不能とさせる不殺の切札である。\t\t\t\t\t\t\t"
    },
    "RAGNALOARDMON": {
        "cover": "https://digimon.net/cimages/digimon/ragnaloardmon.jpg",
        "level": "究極体",
        "type": "特異型",
        "attribute": "ウィルス",
        "move": "・ディレクトスマッシャー・イグニッションプロミネンス・デュエルエッジフロージョン",
        "description": "\nプロフィール「Legend-Arms」の中で最強の剣「デュランダモン」と、最強の盾と言われる「ブリウエルドラモン」がジョグレスして生まれたデジモン。ダークエリアの奥底に潜む邪悪なる者が目覚めたとき、2体の「Legend-Arms」のデジコアが共鳴することで誕生すると言われている。デジコアが高い次元で融合することで作り出された本体は、デュランダモン達が疑似的に「自分たちを扱える騎士」として作り出したものである。\r\nジョグレスでありながらもデュランダモンとブリウエルドラモンは自分たちの意思を保ち、本体もまた別の意思を持っているという稀有なデジモンである。剣と盾は、ラグナロードモンが直接触れずともそれぞれの意思で自由に飛び回り、三位一体の攻防で敵を翻弄する。抜群な連携から生まれる、予測不可能な間合いから飛び出す強烈な攻撃や絶対的な防御を攻略するのは至難の業だ。\r\n必殺技は遙か上空から振り下ろした剣で敵を一刀両断にする『ディレクトスマッシャー』と、盾から超高温の火炎を吐き出し辺り一帯を火の海に変える『イグニッションプロミネンス』。また、盾の炎を纏った剣で敵を突き刺す最大奥義『デュエルエッジフロージョン』は、敵のデータをデジコアごと灼き尽くし、跡形もなく消滅させてしまうという。\t\t\t\t\t\t\t"
    },
    "RAFFLESIMON": {
        "cover": "https://digimon.net/cimages/digimon/rafflesimon.jpg",
        "level": "究極体",
        "type": "妖精型",
        "attribute": "データ",
        "move": "・バレエガン・ウィスレン",
        "description": "\nプロフィールデジタルワールド最大の花と言われる究極体の妖精型デジモン。誰もが魅入られる美しい容姿でありながら、とてつもない異臭を放つ。その美しさに憧れて一目見ようとラフレシモンを探す者も少なくない。しかしラフレシモンとして生きていられる時間は短く、数日として活動を停止してしまう。そのためラフレシモンを見られる可能性は僅かであり「奇跡の花」と呼ばれている。そのような境遇であっても死に悲観することなくラフレシモンは最期まで普通の生き方を求め、優雅に振る舞い続ける。\r\n必殺技は袖からキャノンを撃つ『バレエガン』。体に舞う大きな花びらがリフレクターとなり反射して敵を逃さない。さらに身体から放つ鱗粉『ウィスレン』。この鱗粉が体に付着してしまうと意識を失いラフレシモンの配下にされてしまう。\t\t\t\t\t\t\t"
    },
    "ORDINEMON": {
        "cover": "https://digimon.net/cimages/digimon/ordinemon.jpg",
        "level": "究極体",
        "type": "堕天使型",
        "attribute": "ウィルス",
        "move": "・エンド・オブ・ザ・ワールド・マグナヴィジビリティ・サモン・アポカリプス",
        "description": "\nプロフィール一部の研究者の間では混乱したデジタルワールドの終焉に現れる存在と考えられている、巨大な漆黒の羽を持つ正体不明のデジモン。元は秩序を守る立場であるはずの天使型デジモンが怒りと悲しみにより堕天し、他のデジモンと融合することで誕生すると言われている。オルディネモンの翼は溢れ出した負の感情そのものであり、羽ばたきとともに辺りに瘴気をまき散らす。とめどなくあふれ出る瘴気はやがて世界を覆いつくし、すべての生命は活動を停止するだろう。しかしその本質は慈愛であり、秩序を失った世界を無に帰すことで、世界の救済をはかる高位の存在だ。\r\n必殺技は、口から放つあらゆるデータを破壊する漆黒の波動『エンド・オブ・ザ・ワールド』と、放出した両翼の球体が周囲の敵を撃つ全方位攻撃『マグナヴィジビリティ』。そして、舞い散る羽が無数のデジモンとなって攻撃する『サモン・アポカリプス』は、攻撃対象だけではなく見た者に恐怖と絶望を与える。\t\t\t\t\t\t\t"
    },
    "RAPTORSPARROWMON": {
        "cover": "https://digimon.net/cimages/digimon/raptorsparrowmon.jpg",
        "level": "成熟期(クロスウォーズ)",
        "type": "サイボーグ型",
        "attribute": "データ",
        "move": "・ラプターグラップル・クラッシュチャージ",
        "description": "\nプロフィール全身がクロンデジゾイドの装甲となったスパロウモンの進化系。欠点とされた打たれ弱さはクロンデジゾイド装甲により解消され、しなやかな翼で高速急旋回も可能となった。一撃離脱や戦場の撹乱などはお手の物だが気分屋な性格は変わっておらず、ドジをすることも多い。\r\n必殺技は、クラッシュブームの改良版となる『ラプターグラップル』は敵を捕縛して大空高くから叩きつける。さらにクロンデジゾイド装甲を生かした突撃技『クラッシュチャージ』がある。\t\t\t\t\t\t\t"
    },
    "BANCHOGOLEMON": {
        "cover": "https://digimon.net/cimages/digimon/banchogolemon.jpg",
        "level": "究極体",
        "type": "鉱物型",
        "attribute": "ウィルス",
        "move": "・天波返し（てんばがえし）・漢癪ダスト（かんしゃくダスト）・世堀クロードリル（よぼりクロードリル）",
        "description": "\nプロフィール感情のない通常のゴーレモンと違い自分の意志で行動する鉱物型デジモンでバンチョーの１体。堂々とした佇まいで物事に動じず、誰に対しても厳しく甘えは微塵も許さない。自らもムゲンマウンテンの奥底という非常に過酷な環境に身を置き厳しい修行をしている。\r\n助けを求める他人の声に手を貸すことはほぼないが、拳を交えた友の窮地には何処からともなく助けに現れる謎の多いデジモンである。その圧倒的なパワーで不利な戦況を一気にひっくり返し勝利をものにする。\r\n必殺技は右手で掴んだ敵をハンマー投げの要領で遙か彼方へとぶっ飛ばす「天波返し」と、腹部の漢癪魂（かんしゃくだま）から放ったビームをフォーリングストーンズに反射させる広範囲攻撃の「漢癪ダスト」、そしてクロンデジゾイドでさえ粉々にしてしまうという左手の巨大な掘削機で敵を貫く「世堀クロードリル」だ。\t\t\t\t\t\t\t"
    },
    "CERBERUMON：WEREWOLFMODE": {
        "cover": "https://digimon.net/cimages/digimon/cerberumon_werewolfmode.jpg",
        "level": "完全体",
        "type": "魔人型",
        "attribute": "ワクチン",
        "move": "・インフェルノディバイド・サーベラスイレイズ・ヘルファイアー",
        "description": "\nプロフィールダークエリアに棲まう“地獄の番犬”と呼ばれるケルベロモンの突然変異体。インターネット上に文字や画像として氾濫している「人間の悪意」から生み出されるデータがデジタルワールドに影響を及ぼす恐れがあり、そのデータの流入を防ぐために変異した姿。\r\n生体外殻に包まれた全身はそのままに二足歩行が可能になり、悪に染まったデータを噛み砕くため両腕が発達した強靱な肉体へとデータが書き換わったのだ。\r\n必殺技は、両腕の大きな頭で敵に噛み付きながら零距離で炎弾をぶち込む『インフェルノディバイド』と、ダイナミックな動作から足の鉤爪を斬り下ろす『サーベラスイレイズ』。そして何者をも炭と化す灼熱の業火『ヘルファイアー』は、変異前のケルベロモンと比べても格段に威力が強化されている。\t\t\t\t\t\t\t"
    },
    "TOYAGUMON": {
        "cover": "https://digimon.net/cimages/digimon/toyagumon_black.jpg",
        "level": "成長期",
        "type": "パペット型",
        "attribute": "ウィルス",
        "move": "・トイフレイム",
        "description": "\nプロフィール黒く染まったトイアグモン。ネットワーク上でコンピュータウィルスに侵され、子どもをイジメるオモチャになってしまった。必殺技は、炎型のミニミサイルを発射する『トイフレイム』。\t\t\t\t\t\t\t"
    },
    "SHOOTINGSTARMON": {
        "cover": "https://digimon.net/cimages/digimon/shootingstarmon.jpg",
        "level": "成熟期(クロスウォーズ)",
        "type": "超メジャー型",
        "attribute": "データ",
        "move": "・アストロボンバー・ダイナマイトソウル・リュウセイロックダマシー",
        "description": "\nプロフィールスターモンとピックモンズがジョグレス進化した姿。多くのピックモンズがスターモンの周りに集い、想いをひとつにしてスターモンを超メジャー型へと押し上げた。\r\n必殺技は、大気圏へ突入する炎の星となって突撃する『アストロボンバー』で、その威力は直撃地点に大きなクレーターができるほどである。さらに、落ち込んだり挫けそうなデジモンに熱い言葉を叫ぶ『ダイナマイトソウル』で弱ったハートに火をつける。シャウトモンEX6との合体必殺技『リュウセイロックダマシー』は闘魂こめた右ストレートである。\t\t\t\t\t\t\t"
    },
    "JUSTIMON：CRITICALARM": {
        "cover": "https://digimon.net/cimages/digimon/justimon_criticalarm.jpg",
        "level": "究極体",
        "type": "サイボーグ型",
        "attribute": "ワクチン",
        "move": "・トリニティーアーム・ジャスティスキック",
        "description": "\nプロフィール長くたなびく赤いマフラーをした正義のヒーロータイプのデジモン。正義感に熱く、不正な行為や悪行は絶対に見逃さないデジモンで、幼年期デジモン達の憧れの存在である。風の様にやって来て、正義の鉄槌を振り下ろし、風の様に去っていく。また、崖の上で夕日に向かって決めポーズを取るのが好きらしい。背中に装備した「エクステンドトランスミッター」にある３本のプラグを右肩に差し替えることで、パワータイプの「アクセルアーム」、電撃タイプの「ブリッツアーム」、カッタータイプの「クリティカルアーム」に変化させることができる。得意技は３種類の腕を変化させる『トリニティーアーム』、必殺技の『ジャスティスキック』の破壊力は４５ｔにも達すると言う。\t\t\t\t\t\t\t"
    },
    "YATAGARAMON": {
        "cover": "https://digimon.net/cimages/digimon/yatagaramon_axcel.jpg",
        "level": "完全体",
        "type": "妖鳥型",
        "attribute": "ワクチン",
        "move": "・甕布都神（ミカフツノカミ）・羽黒（ハグロ）",
        "description": "\nプロフィール三本の脚を持つ、異形の妖鳥型デジモン。漆黒の体は見るものに邪悪なイメージを与えるが、デジタルワールドの東方に存在する「黄金郷」へ選ばれしものを導くデジモンだと伝えられている。デジタルワールドの東方はいまだ謎の多い地域であり、「黄金郷」は幾重の聖なる結界に守られているといわれている。ヤタガラモンの導きによって結界が解除されるというが、口伝ではヤタガラモンから出される「三重の試練」を乗り越えたものだけが「黄金郷」にたどり着け、試練に耐えられなかったものはダークエリアへ送られてしまうと伝えられている。必殺技は、両翼についた独鈷杵から生み出されるエネルギーを前足に込めて放つ『甕布都神（ミカフツノカミ）』。この技を受けたデジモンは、デジタル細胞を「0」「1」の状態まで分解されてしまう。また、漆黒の羽根から発する黒い光『羽黒（ハグロ）』によって周囲３ｋｍを闇夜に変えてしまうことも可能である。\t\t\t\t\t\t\t"
    },
    "DINOHUMON": {
        "cover": "https://digimon.net/cimages/digimon/dinohumon.jpg",
        "level": "成熟期",
        "type": "竜人型",
        "attribute": "データ",
        "move": "・リザードダンス",
        "description": "\nプロフィールリザードマンのような姿の竜人型デジモン。まだ開けていない文明の地に住み、部族すべてが戦士の素質を持つ、いさましい戦闘竜族だ。たくましい筋力を持ち、大剣「アキナケス」を軽々と振り回す。必殺技は、腕のヤイバや「アキナケス」で舞うように切る『リザードダンス』。\t\t\t\t\t\t\t"
    },
    "YAEGERDORULUMON": {
        "cover": "https://digimon.net/cimages/digimon/yaegerdorurumon.jpg",
        "level": "完全体(クロスウォーズ)",
        "type": "獣人型",
        "attribute": "ウィルス",
        "move": "・ヴァイスシュピラーレ・シュバルツナーゲル",
        "description": "\nプロフィール２足歩行が可能になったドルルモンの進化系。巨大なドリル状のスピア“シュツルムスティンガー”と、斬撃と防御を両用する “ザッシュシールド”を装備した騎士の姿となった。一点突破の威力は随一であり、その持ち味より単騎吶喊（とっかん）し後続の仲間が続くための活路を貫き開く。\r\n必殺技はシュツルムスティンガーでどんな敵をも突き破る『ヴァイスシュピラーレ』と、ザッシュシールドで切り裂く『シュバルツナーゲル』。\t\t\t\t\t\t\t"
    },
    "GUNDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/gundramon.jpg",
        "level": "究極体",
        "type": "マシーン型",
        "attribute": "ウィルス",
        "move": "・デルブリッツ・プラッツェンクロイツ・ゲヴァルトシュベルマー",
        "description": "\nプロフィール大量の銃火器を持つ大型なデジモン。突出した射撃能力を持ち、多くのデジモンからはガンドラモン・マグナキッドモン・ベルスターモンを総じて『三銃士』と称されている。さらにガンドラモンはクラックチームに所属しており、ムゲンドラモンと同じく戦闘用に位置されている。ムゲンドラモンに比べスピードが速く、射程内へ一気に詰める高い機動性を持つ。全身を構成する100%フルメタルには薬莢の焦げた臭いが染みついた、渋くハードボイルドなデジモンである。\r\n必殺技は両手の６連装リボルバーで敵の急所を狙い撃つ『デルブリッツ』、足で敵を地面にねじ伏せ至近距離から撃ちつける『プラッツェンクロイツ』、さらに全方位一斉射撃の『ゲヴァルトシュべルマー』がある。\t\t\t\t\t\t\t"
    },
    "AEGIOCHUSMON：HOLLY": {
        "cover": "https://digimon.net/cimages/digimon/aegiochusmon_holly.jpg",
        "level": "完全体",
        "type": "神人型",
        "attribute": "ワクチン",
        "move": "・ライトニングシャワー・サンダースラッシュ・サークレットディフェンス",
        "description": "\nプロフィール人間の身体をベースに、様々な種族の能力を合成させた神人型のデジモン。種族の合成は全能という究極を求めた結果と言われており、環境に合わせてその姿は劇的に変化する。この姿は天使族のデータを元に構成されているもので、胸のクリスタルを中心に体内に眠る天使族のデータが全身を包み、明鏡止水のごとく心が澄み切っている。身体から溢れ出る圧倒的なワクチンは両手に装着した盾を通して、短刀を始めとする武器や、いかなるウィルス・データも通さない防御壁など自在に変換できる。\r\n必殺技は無数の短刀を天より降らせ敵を討つ「ライトニングシャワー」と、短刀に稲妻を繋ぎ合わせムチのような軌道で敵に斬撃を与える「サンダースラッシュ」、また鉄壁な防御壁「サークレットディフェンス」が展開されると、相手の攻撃は電撃を加えて跳ね返されるカウンター技も持ち合わせている。\t\t\t\t\t\t\t"
    },
    "PIPIMON": {
        "cover": "https://digimon.net/cimages/digimon/pipimon.jpg",
        "level": "幼年期Ⅰ",
        "type": "スライム型",
        "attribute": "",
        "move": "・",
        "description": "\nプロフィール大樹の木の実から生まれる幼年期デジモン。希望をなくした人間が、ふたたび希望を取り戻したときに、パートナーとしてあらわれるといわれている。\t\t\t\t\t\t\t"
    },
    "RAGUELMON": {
        "cover": "https://digimon.net/cimages/digimon/raguelmon.jpg",
        "level": "究極体",
        "type": "不明",
        "attribute": "不明",
        "move": "・フォルムタラニス・パーホルス",
        "description": "\nプロフィール他の天使型デジモンが堕落しないよう、全ての天使型デジモンを疑いの目で監視する究極体デジモン。堕落が始まった天使型デジモンを見つければ堕落しきる前に撃ち滅ぼす。しかし監視という疎まれる役目であるが故、虚無感に満たされてしまうと全てを拒絶する思考に陥ってしまうという。そうなれば敵味方の区別を持たず破壊行動を始める恐怖のデジモンとなる。\r\n必殺技は、両爪と尻尾の先で敵を斬り刻む『フォルムタラニス』。串刺しにすれば破壊のデータを流し込み、敵は内部から蝕まれ朽ちていく。また両腕と腹部の宝玉からレーザー弾『パーホルス』を放つ。\t\t\t\t\t\t\t"
    },
    "BRYWELUDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/bryweludramon.jpg",
        "level": "究極体",
        "type": "防具型",
        "attribute": "データ",
        "move": "・グレンストーム・ブラストスマッシュ",
        "description": "\nプロフィールほぼ身体が盾で形成され、ドラゴンの姿となった「Legend-Arms」盾デジモンの究極体。神話やゲームからなる『伝説の盾』のデータを得て、どんな攻撃をも傷がつかない最強硬度の盾に進化している。見た目はレッドデジゾイド製に見えるが、その硬質は解析不能である。ブリウエルドラモンには「ゴース」と「フェイ」という２体の自立型ＡＩが全方位の視覚を担っている。この「ゴース」「フェイ」も炎のバリアを持ち、バリアの範囲はブリウエルドラモンまで拡げることができる。「ゴース」「フェイ」はどこまで遠くても活動ができるため、世界全てをバリアで包むことも可能と言われる。最強の盾であるブリウエルドラモンだが、宿敵デュランダモンにバリアを打ち破られ圧倒されたことがあるらしい。\r\n必殺技は、炎の翼から烈火を放つ『グレンストーム』と、翼を分離し炎のバリアを展開しながら敵に突撃する『ブラストスマッシュ』がある。「Legend-Arms」の真価である盾に変わったブリウエルドラモンを持てば、どんな敵も攻撃を諦めるという。\t\t\t\t\t\t\t"
    },
    "VOLCANICDRAMON": {
        "cover": "https://digimon.net/cimages/digimon/volcanicdramon.jpg",
        "level": "究極体",
        "type": "地竜型",
        "attribute": "ウィルス",
        "move": "・ヴォルケニック・フレア・グライドブレイズ",
        "description": "\nプロフィールマグマの中を泳ぐ竜といわれるデジモンで、地中を移動するデジモンも辿り着けないほどの地下深き場所にいるとされる。一部の研究者によれば、デジタルワールドが誕生したときから地下深くより世界を支えてきたのはヴォルケニックドラモンではないかと説く者もいる。ヴォルケニックドラモンが地上に上がってきたとなれば、それはデジタルワールドに何らかの危機が起きているのかもしれない。\r\n必殺技は、口から灼熱の炎を吐く『ヴォルケニック・フレア』。ヴォルケニックドラモンに焼かれた土地は決してよみがえらず、永遠に生物の住むことのできない不毛の地となる。さらに全身からマグマも超える灼熱の炎を吹き出しながら敵に体当たりする『グライドブレイズ』がある。\t\t\t\t\t\t\t"
    },
    "LAVOGARITAMON": {
        "cover": "https://digimon.net/cimages/digimon/lavogaritamon.jpg",
        "level": "完全体",
        "type": "岩竜型",
        "attribute": "ウィルス",
        "move": "・メルダイナー・ワイルドブラスト",
        "description": "\nプロフィール重たい身体も軽々と飛ばせる大きな翼に、鍛えられた脚力で仁王立ちもできる竜型デジモン。デジタルワールド内にある活火山のマグマ層に潜んでいるとされ、一説ではヴォルクドラモンの近くに生息しているのではといわれている。戦闘スタイルは粉塵を散らして敵を覆い、発火ポイントを自在に操って爆破する。敵も動けば発火に繋がるため粉塵に覆われたら最後、敵はいつ粉塵が爆破するかの恐怖に陥る。\r\n必殺技は、口からレーザー状の熱線を放つ『メルダイナー』と、粉塵を羽ばたかせ拡散して大爆発させる『ワイルドブラスト』。\t\t\t\t\t\t\t"
    },
    "MEICRACKMON：VICIOUSMODE": {
        "cover": "https://digimon.net/cimages/digimon/meicrackmon_v.jpg",
        "level": "完全体",
        "type": "不明",
        "attribute": "不明",
        "move": "・フェルトメイド",
        "description": "\nプロフィール穏やかなメイクラックモンの心が悪に染まると、全身にヒビが入ったような姿になる。世界のすべては自分に仇なす敵として、世界の破壊を望む。優れた脚力と感知能力、また超常的な獣の勘を活かし、相手が絶命するまで執拗に追い詰める。手足の鎧から伸びる爪「カースドクロー」はレッドデジゾイド製で、強靭な肉体から繰り出され切れ味は格段に増し、分厚い金属も紙きれのごとく切り裂く。\r\n必殺技は、自らの体から毛針を飛ばして分身を生み出す『フェルトメイド』。\t\t\t\t\t\t\t"
    },
    "MASTEMON": {
        "cover": "https://digimon.net/cimages/digimon/mastemon.jpg",
        "level": "究極体",
        "type": "天使型",
        "attribute": "ワクチン",
        "move": "・ホーリーディザイア・ダークディスパイア・カオスディグレイド",
        "description": "\nプロフィールデジタルワールドに未曾有の危機が訪れたとき、相容れない天使型デジモンと堕天使型デジモンが手を取り合い、ジョグレス進化を果たした姿で現れるという天使型デジモン。ゲートを繋ぎ別のデジタルワールドから呼び寄せた天使族・堕天使族の勢力を統制し窮地に立ち向かう。普段は敵対する両種族をまとめ上げられるのも、『異世界の軍師』と呼ばれるマスティモンの持つ資質ゆえである。自身も相反する2体のジョグレス進化でありながら一本気な心の持ち主で、光と闇のエネルギーを自在に操って様々な状況でデジモン達に力を貸し、また自らも強敵を討つ。\r\n必殺技は右腕から放つ光の矢で邪悪なる者を討ち滅ぼす「ホーリーディザイア」と、左手で掴んだ相手をデジコアごと握り潰しデリートする「ダークディスパイア」、そして両腕の光と闇のエネルギーを融合させてゲートを作り出し、敵を異次元の彼方へと葬り去る「カオスディグレイド」。\t\t\t\t\t\t\t"
    },
    "VOLTOBAUTAMON": {
        "cover": "https://digimon.net/cimages/digimon/voltobautamon.jpg",
        "level": "究極体",
        "type": "魔人型",
        "attribute": "ウィルス",
        "move": "・パラズィヴァルツァー・クオーツィオーネ　",
        "description": "\nプロフィールダークエリアに満ちる怨のデータから生まれ出た“深怨なる手”が、ピエモンにヴァンデモンを強制吸収させた魔を根源とする最凶最悪のデジモン。ピエモンやヴァンデモンの自我はなく、“深怨なる手”に握られた意思で活動する。その意思とは世界を闇で侵食させるための光の根絶である。\r\n必殺技は、腰に携えた剣「スピエディーニ」を魔術で増殖して飛ばす『パラズィヴァルツァー』。少しずつ敵を痛めつけて悶える様を楽しみ、最後はグランドフィナーレと称して四方八方から一斉に飛ばして命を消し去る。また２丁の銃「アーラディポロ」で放った弾丸が敵の体内に巣食い、内部からむしゃぶりついて絶命させる『クオーツィオーネ』がある。\t\t\t\t\t\t\t"
    },
    "RAIJILUDOMON": {
        "cover": "https://digimon.net/cimages/digimon/raijiludomon.jpg",
        "level": "完全体",
        "type": "防具型",
        "attribute": "データ",
        "move": "・ライトニングバスター・ロケットメッサー",
        "description": "\nプロフィール機械化の要素が強まり飛行能力を手にしたティアルドモンの進化系。俊敏さは犠牲になったものの、究極体からの攻撃を一辺に受けても耐えきるほどの強固さを誇る。肩と腕に装着した盾で電気を帯びたバリアが自動展開される。そのバリアは視認することができず、敵はなぜ攻撃が効かないのか困惑する。また身動きは取れなくなるがバリアを広範囲に広げ、ある程度の地域をまるごと守ることもできる。\r\n必殺技は、頭から放つ高出力電撃を敵に叩き込む『ライトニングバスター』、両腕を射出する『ロケットメッサー』を持つ。\t\t\t\t\t\t\t"
    },
    "TIALUDOMON": {
        "cover": "https://digimon.net/cimages/digimon/tialudomon.jpg",
        "level": "成熟期",
        "type": "防具型",
        "attribute": "データ",
        "move": "・フリスビッカー・アサルトクロー",
        "description": "\nプロフィールルドモンがさらに頑丈になり、優れた俊足を得て進化した姿。高速で突っ走り、戦地に取り残された戦うことのできないデジモンの救助を行う。戦地から離脱するために自身を盾に変えて持たせることで、どんな攻撃が向かってきても保護対象を守り抜く。ティアルドモンの盾には氷の結界を張ることができる魔法の盾となっており、敵からの攻撃を凍らせて無力化する。\r\n必殺技は、腕のシールドを投擲する『フリスビッカー』、高速移動から爪で攻撃を加える『アサルトクロー』を持つ。\t\t\t\t\t\t\t"
    },
    "LAVORVOMON": {
        "cover": "https://digimon.net/cimages/digimon/lavorvomon.jpg",
        "level": "成熟期",
        "type": "岩竜型",
        "attribute": "ウィルス",
        "move": "・グレイトフレイム・アースタンプ",
        "description": "\nプロフィール全身が溶岩でできていて、粉塵を噴出しながら活動するデジモン。翼を持つが飛行は苦手で、主に地面を這いずって移動する。その這いずるスピードは鈍重な見た目とは裏腹にとても速く、一瞬で敵に詰め寄る。信頼した相手には気兼ねなく接する友好的な性格だが、噴出する粉塵には発火性があるため懐かれた相手は爆発を恐れ全力で逃げるという。\r\n必殺技は、大きく息を吸って最大限の火の玉を放つ『グレイトフレイム』。さらに勢いよく相手にのしかかって両手をバンバン叩く『アースタンプ』。\t\t\t\t\t\t\t"
    },
    "BUSHIAGUMON": {
        "cover": "https://digimon.net/cimages/digimon/bushiagumon.jpg",
        "level": "成長期",
        "type": "恐竜型",
        "attribute": "ワクチン",
        "move": "・超低速一文字斬り・超高速一文字斬り",
        "description": "\nプロフィール流浪の超剣士。我が名はブシアグモン。胸の家紋は超剣士たる証。という肩書きはブシアグモン自身によるものだが、剣技は確かに一流のものがある。しかし、“超剣士”の意味が不明だ。必殺技は、『超低速一文字斬り』と、『超高速一文字斬り』。緩急をつけた攻撃が得意のようである。\t\t\t\t\t\t\t"
    },
    "LUDOMON": {
        "cover": "https://digimon.net/cimages/digimon/ludomon.jpg",
        "level": "成長期",
        "type": "防具型",
        "attribute": "データ",
        "move": "・ウォルレーキ",
        "description": "\nプロフィール自身を武器に変えることができる「Legend-Arms」の１体。「Legend-Arms」の中では唯一盾に自身を変える。頭と両手に固い鋼の盾を持ち、どこから攻撃を受けても身を守ることができる。防衛を目的としているデジモンで、「D-ブリガード」に狙われたエリアを守り切ったと記録が残っている。\r\n必殺技は防御と攻撃を担う両手の『ウォルレーキ』。さらにルドモン自身が盾の姿となった時に防御力は最大限に発揮される。\t\t\t\t\t\t\t"
    },
    "KAKKINMON": {
        "cover": "https://digimon.net/cimages/digimon/kakkinmon.jpg",
        "level": "幼年期Ⅱ",
        "type": "防具型",
        "attribute": "",
        "move": "・カンカン",
        "description": "\nプロフィール帽子が銅製の盾になり渋さも増したデジモン。身を守るものが強固になったことで警戒心は薄れ、臆することなく突っかかる性格に変化した。しかしまだまだ銅製の盾であるため突っかかりが過ぎると痛い目を見てしまう。必殺技は盾の鋭利な部分で相手を突く『カンカン』。\t\t\t\t\t\t\t"
    },
    "COTSUCOMON": {
        "cover": "https://digimon.net/cimages/digimon/cotsucomon.jpg",
        "level": "幼年期Ⅰ",
        "type": "防具型",
        "attribute": "",
        "move": "・コッツン",
        "description": "\nプロフィール皮製の帽子を被って生まれたデジモン。並の幼年期に比べると防具があることから強そうに見えるが、柔らかめな素材のため防御力はそれほどない。性格は警戒心が強く、すぐに帽子の中に潜んでしまう。必殺技は帽子のつばで相手を小突く『コッツン』。\t\t\t\t\t\t\t"
    },
    "ANDIRAMON": {
        "cover": "https://digimon.net/cimages/digimon/andiramon_2.jpg",
        "level": "完全体",
        "type": "聖獣型",
        "attribute": "ウィルス",
        "move": "・メディテーションキュア・マントラチャント",
        "description": "\nプロフィール東洋の伝承に登場する、１２体の聖獣の中の兎の姿をした完全体デジモン。体内に流れる“気”を自在に操ることができ、時には流れるようにしなやかな動き、時には鉄の様に重い一撃を繰出すなど柔にも剛にも対応できる。得意技はいかなるダメージも瞬時に回復する『メディテーションキュア』。必殺技は体内の全エネルギーを解放することによって、体組織をクロンデジゾイドなみに硬質化させ、強力な一撃を繰出す『マントラチャント』。\t\t\t\t\t\t\t"
    },
    "MEICOOMON": {
        "cover": "https://digimon.net/cimages/digimon/meicoomon.jpg",
        "level": "成熟期",
        "type": "不明",
        "attribute": "不明",
        "move": "・シャットクロー・トリコベゾアール・エクススクラッチ",
        "description": "\nプロフィール大きな耳と尻尾が特徴的な成熟期デジモン。ふわふわの毛並みと愛らしい姿からは想像ができないが、実は手の中に非常に鋭い爪を隠し持っている。首から伸びる2本の触手は、恥ずかしがり屋のメイクーモンの顔を隠す以外にも、寒いときにはマフラーとして使える優れものだ。\r\n必殺技は、鋭い爪で相手をひっかく「シャットクロー」と、口からデータを破壊する毛玉を吐き出す「トリコベゾアール」。\t\t\t\t\t\t\t"
    },
    "WHAMON": {
        "cover": "https://digimon.net/cimages/digimon/whamon_2.jpg",
        "level": "成熟期",
        "type": "水棲型",
        "attribute": "ワクチン",
        "move": "・ジェットアロー",
        "description": "\nプロフィール『ネットの海（デジモンが誕生した、ネットワークの大海）』に棲む水棲型デジモン。ネットの海の深海部に生息しているため、めったに出会うことができない（目にあたる部分の器官は退化している）。獰猛な性格で、巨大な津波を起こして攻撃することもある。必殺技は頭部の後ろにある噴気孔から超高圧で吹き出される『ジェットアロー』。\t\t\t\t\t\t\t"
    },
    "GEKOMON": {
        "cover": "https://digimon.net/cimages/digimon/gekomon.jpg",
        "level": "成熟期",
        "type": "両生類型",
        "attribute": "ウィルス",
        "move": "・クラッシュシンフォニー",
        "description": "\nプロフィール見た目の奇怪さからは想像もできない心地よい鳴き声で、周りを魅了する両生類型のデジモン。舌先の３つの穴が奏でる和音と首に巻かれたホーンのアドリブは、相手の気持ちをどのようにでもコントロールできる。作曲ソフト内で名曲が生み出されると誕生するとの噂が流れ、世の音楽関係者の間では一種のステータスシンボルとなっている。必殺技は超高周波振動によって敵を内部から破壊する『クラッシュシンフォニー』。\t\t\t\t\t\t\t"
    },
    "VORVOMON": {
        "cover": "https://digimon.net/cimages/digimon/vorvomon.jpg",
        "level": "成長期",
        "type": "岩竜型",
        "attribute": "ウィルス",
        "move": "・プチフレイム",
        "description": "\nプロフィール硬く熱い鉱石でできているデジモン。両腕に翼があり数秒ほどなら飛ぶことはできるが、すぐにヘトヘトになってしまう。とても情熱的で興奮すればするほど、角や爪の熱が上がる。\n\r\n必殺技は、口から小さくも高温な火炎を吐く『プチフレイム』。\t\t\t\t\t\t\t"
    },
    "ATLURBALLISTAMON": {
        "cover": "https://digimon.net/cimages/digimon/atlurballistamon.jpg",
        "level": "完全体(クロスウォーズ)",
        "type": "マシーン型",
        "attribute": "ワクチン",
        "move": "・プラズマクラック・ロケットバンカー",
        "description": "\nプロフィールバリスタモンが進化した姿。厚みを増したメタル質の身体には電磁装甲が取り入れられ、磁気によるダメージの低減や放電による攻撃が可能となった。アトラーバリスタモンの優しい性格と相俟って、戦場では仲間を守るための防壁として敵の前に立ちはだかる。\r\n必殺技は、両拳を合わせ発生させた電撃を放出させる『プラズマクラック』と、パンチをどこまでも伸ばせる『ロケットバンカー』。\t\t\t\t\t\t\t"
    },
    "OMEGAMON　Alter－B": {
        "cover": "https://digimon.net/cimages/digimon/omegamon_alter-b.jpg",
        "level": "究極体",
        "type": "聖騎士型",
        "attribute": "ウィルス",
        "move": "・ガルルソード・グレイキャノン",
        "description": "\nプロフィールオメガモンAlter-Sに姿を黒く変えてしまう分泌物“ブラックデジトロン”が、何者かの意図により混入され一時的に黒い姿となった。この姿の間はパワーが増加されるが、自我が失われ暴走状態となっている。\t\t\t\t\t\t\t"
    },
    "BLACKMACHGAOGAMON": {
        "cover": "https://digimon.net/cimages/digimon/blackmachgaogamon.jpg",
        "level": "完全体",
        "type": "サイボーグ型",
        "attribute": "データ",
        "move": "・ガオガトルネード・ウィニングナックル・ハウリングキャノン",
        "description": "\nプロフィール莫大な推進力をもつロケットエンジンを背負うサイボーグ型デジモン。突如として体内に混入した “ブラックデジトロン”により黒き姿となった。滞空時間は長くなったが、最高速度が劣っている。必殺技は、最大推力で敵を包囲し超高速連打を放つ『ガオガトルネード』と、超打撃力を誇る拳の一撃『ウィニングナックル』。また、咆哮を一気に放つ超音波攻撃『ハウリングキャノン』をもつ。\t\t\t\t\t\t\t"
    },
    "BLACKGAOGAMON": {
        "cover": "https://digimon.net/cimages/digimon/blackgaogamon.jpg",
        "level": "成熟期",
        "type": "獣型",
        "attribute": "データ",
        "move": "・ダッシュダブルクロー・ガオガハウンド・スパイラルブロー",
        "description": "\nプロフィールガオモンの体格が大きくなり、グローブで保護していた爪がしっかりと成長した獣型デジモン。それまで成長してきた過程で “ブラックデジトロン”が体内に混入し黒い姿となった。通常のガオガモンより頑丈でダメージを受けにくくなったが、軽快なスピードが損なわれている。必殺技は、敵に見えないスピードで接近して放つ『ダッシュダブルクロー』と、強靭な歯で噛み付き、相手が倒れるまで決して離さない『ガオガハウンド』。また、口から渦巻状の強力な風を一気に放つ『スパイラルブロー』をもつ。\t\t\t\t\t\t\t"
    },
    "FALCOMON": {
        "cover": "https://digimon.net/cimages/digimon/falcomon-2006.jpg",
        "level": "成長期",
        "type": "鳥型",
        "attribute": "ワクチン",
        "move": "・スクラッチスマッシュ・手裏裏剣（しゅりりんけん）・打竹落し（うちたけおとし）",
        "description": "\nプロフィール脚力が強力な従来のファルコモンに対して、大空を自由に飛ぶ翼が発達したファルコモンの亜種である。空を飛べるにもかかわらず、忍者の様に大凧に乗って上空から姿を現すのがこだわりのようである。必殺技は、翼の爪で相手を引っかく『スクラッチスマッシュ』と、硬質な羽でできている十字手裏剣を連続で放つ『手裏裏剣（しゅりりんけん）』。尚、大凧に乗っている時には上空から小さな爆弾を落とす『打竹落し（うちたけおとし）』が得意である。\t\t\t\t\t\t\t"
    },
    "KUDAMON": {
        "cover": "https://digimon.net/cimages/digimon/kudamon-2006.jpg",
        "level": "成長期",
        "type": "聖獣型",
        "attribute": "ワクチン",
        "move": "・弾丸旋風（だんがんせんぷう）・絶光衝（ぜっこうしょう）・ホーリーショット",
        "description": "\nプロフィール聖なる薬莢を身に着けた聖獣型デジモン。左耳のイヤリングに聖なる力を日々溜めていると言われ、蓄えた力が大きいほど次の進化に影響があるという。冷静沈着な性格をしており、戦いにおいても的確に状況判断を行って、戦いを優勢に進める。逆に劣勢になった場合は薬莢の中に入り、身を固める防御技も持っている。必殺技は、身体を回転しつつ薬莢ごとぶつける『弾丸旋風（だんがんせんぷう）』と、ピアスから発する大きな輝きで目を眩ます『絶光衝（ぜっこうしょう）』。また、背中の基板の様な模様が輝きを増した時に放つ聖なるビーム『ホーリーショット』をもつ。\t\t\t\t\t\t\t"
    },
    "N.E.O": {
        "cover": "https://digimon.net/cimages/digimon/neo.jpg",
        "level": "不明",
        "type": "不明",
        "attribute": "不明",
        "move": "・ジャッジメント・ゼロ・ジェネシス",
        "description": "\nプロフィール現在の技術では解析不能な謎のデジタル生命体。今のデジモン研究の枠では「デジモン」という種族には当てはめることができず、今後の研究が急がれるところである。大きな特徴としては、デジタルワールドに存在するすべてのデジモンの性質（竜・獣・水・機械/変異・聖・暗黒・虫/草木）を兼ね揃えており、仮説ではあるが、デジタルワールドを司るシステムが遣わした「次世代のデジモン」の雛形（アダム）ではないかと言われている。小柄な体格ではあるが形容することのできないほどの力を持っており、デジタルワールド最強の存在である究極体デジモンですらネオの前には無力な存在と化す。『ジャッジメント』は目の前にあるすべての存在を無に還してしまい、文字通り「存在しなかった」ものとなる。また、『ゼロ・ジェネシス』は『ジャッジメント』によって発生した無を新たな存在で埋めることが可能であり、破壊と創造を行い、デジタルワールドそのものを作り変えてしまうほどの力を秘めている。 \t\t\t\t\t\t\t"
    },
    "YAKIIMON": {
        "cover": "https://digimon.net/cimages/digimon/yakiimon.jpg",
        "level": "成熟期(クロスウォーズ)",
        "type": "植物型",
        "attribute": "ワクチン",
        "move": "・ベニアズマ・ストレート・ベニアズマ・アッパーカット",
        "description": "\nプロフィール焼き芋の姿をした植物型デジモン。チャンピオンを目指して熱の篭る特訓をしており、体がホッカホカになるほどパンチ力とフットワークが上昇する。ただ何のチャンピオンなのかは本人もよくわかっておらず、努力だけが続いている。 必殺技は右拳に全力を込めて撃ち出す『ベニアズマ・ストレート』と、左拳にホッカホカな熱を込めて『ベニアズマ・アッパーカット』を敵に打ち出せば、熱気とともに天高く吹き飛ばす。\n\r\n※デジモンクロスウォーズ　オリジナルデジモンコンテスト受賞作品。\t\t\t\t\t\t\t"
    },
    "MONIMON": {
        "cover": "https://digimon.net/cimages/digimon/monimon.jpg",
        "level": "幼年期Ⅱ(クロスウォーズ)",
        "type": "ブラウン型",
        "attribute": "",
        "move": "・乱破（らっぱ）・水破（すっぱ）・突破（とっぱ）",
        "description": "\nプロフィール常に集団で行動している下忍デジモン。集団と言っても、一定の範囲内を各々が草木や岩陰に隠れながら行動しており、その様は下っ端とは言え、さすがに忍者らしい。感情が顔に出やすく、いつも平静を装っているが、喜怒哀楽が顔文字の様に顔（モニタ）に出てしまう。さらには寝ている時の夢まで顔に映し出されるため、みんなに見られてしまい、とても恥ずかしい。必殺技は、集団で飛び掛る乱破（らっぱ）と、口から水鉄砲を飛ばす水破（すっぱ）、脱兎のごとく瞬時に逃げ出す突破（とっぱ）だ。\t\t\t\t\t\t\t"
    },
    "MONITAMON": {
        "cover": "https://digimon.net/cimages/digimon/monitamon.jpg",
        "level": "成長期(クロスウォーズ)",
        "type": "ブラウン型",
        "attribute": "データ",
        "move": "・火弾・水竜・風車・電閃・索敵",
        "description": "\nプロフィールデジモン・ウォッチングが趣味のどこにでもいて、常に誰かを監視している忍者デジモン。忍者と言い張っているが、やっていることはストーカー行為そのもの。一体見かけたら周囲に三十体はいるとおもった方がいい。火の玉を出す「火弾」、水鉄砲の「水竜」、風を起こす「風車」、放電する「電閃」、といった忍術を駆使するが、どれもあまり威力は高くない。注意すべき点は戦闘力ではなく「情報の共有化」の能力だ。これにより得られた情報は記録されモニタモン同士で共有化することができ、モニタモンの見たものは良いことも悪いことも恥ずかしいことも光より速く広まってしまう。\t\t\t\t\t\t\t"
    },
    "MERVAMON": {
        "cover": "https://digimon.net/cimages/digimon/mervamon.jpg",
        "level": "究極体(クロスウォーズ)",
        "type": "神人型",
        "attribute": "ウィルス",
        "move": "・ナイトストーカー・ラブポイズン・ファイナルストライクロール・マッドネスメリーゴーランドＤＸ",
        "description": "\nプロフィールオリンポス十二神族に属する女性の姿をした神人型デジモン。ミネルヴァモンが時を経て経験と実績を積み成長した姿であり、ミネルヴァモンの頃に比べとても落ち着いた大人な性格となった。メルヴァモンとなり気品と色気を追求するようになり、立ち振る舞いや言動など全てに気品に溢れ、周囲に色気を醸し出しいる。戦いにおいても色気を求めており、洗練された優雅な舞いを披露し目撃した者を魅了させてゆく。そのため目撃者からメルヴァモンのファンになるデジモンも数多く存在するらしい。大剣“オリンピア改”から繰り出す前転斬りにパワーを込めた「ファイナルストライクロール」の他、左腕の“メデュリア”を伸ばし敵を丸飲みする「ナイトストーカー」はどこまでも敵を追いかけ、メデュリアの口から散布された毒霧「ラブポイズン」を吸った敵はメルヴァモンの幻惑によって生気を搾り取られてしまう。“オリンピア改”“メデュリア”を目にも止まらぬ回転斬りで竜巻となった「マッドネスメリーゴーランドＤＸ」に触れれば瞬時に敵は八つ裂きとなる。\t\t\t\t\t\t\t"
    }
}